[
  "C.E.A.T. Nº1", 
  "CENTRO DE ADULTOS Nº701 MANUEL ISIDORO SUAREZ", 
  "CENTRO DE EDUCACION DE ADULTOS Nº703", 
  "CENTRO DE EDUCACION DE ADULTOS Nº720", 
  "CENTRO DE EDUCACION FÍSICA Nº70", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº1 MALVINAS ARGENTINAS", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº453", 
  "COLEGIO JOSÉ MANUEL ESTRADA", 
  "COLEGIO SAN JOSE", 
  "COLEGIO SAN JOSE", 
  "ESCUELA DE EDUCACION ESTETICA Nº1", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 NUESTRA SEÑORA DEL CARMEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº12 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 RUFINO JOSÉ CUERVO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº23 DR. ANGEL GALLARDO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24 PAULA A.DE SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 SIMON BOLIVAR", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº32 MERCEDES DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº33 EL NEGRO FALUCHO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº36 SAN LUIS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº38 HORTENSIA AGUIRRE DE LELOIR", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº39 MARTÍN FIERRO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº41 REPUBLICA FEDERAL ALEMANA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº42 FRANCISCO PERITO MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº43 SAN JUAN BOSCO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº45 PATAGONIA ARGENTINA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº46 DR. JULIO C. LOVECCHIO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº1 ADOLFO ALSINA", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº10", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4 DR. JULIO CESAR LOVECCHIO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº6", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº7", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº8", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº9", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1", 
  "ESCUELA ESPECIAL Nº501 MARIA MONTESSORI", 
  "EXTENSION I DE ESCUELA DE EDUCACIÓN SECUNDARIA Nº1", 
  "EXTENSION II DE ESCUELA DE EDUCACIÓN SECUNDARIA Nº1", 
  "INSTITUTO JOSÉ MANUEL ESTRADA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Nº160", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTEY TÉCNICA Nº48", 
  "JARDÍN DE INFANTES HIJITUS", 
  "JARDÍN DE INFANTES Nº901 RICARDO GUTIERREZ", 
  "JARDÍN DE INFANTES Nº904 CONSTANCIO C. VIGIL", 
  "JARDÍN DE INFANTES Nº905 NIÑITO JESUS", 
  "JARDÍN DE INFANTES Nº907 DR. BALDOMERO F. MORENO", 
  "JARDÍN DE INFANTES Nº908 SARA CH. DE ECLESTON", 
  "JARDÍN DE INFANTES Nº909 NORA BLASCO DE LASO", 
  "JARDÍN DE INFANTES Nº911", 
  "JARDÍN DE INFANTES Nº912 NUESTRA SEÑORA DE FATIMA", 
  "JARDÍN DE INFANTES Nº913DR. JULIO CESAR LOVECCINO", 
  "JARDÍN DE INFANTES Nº914 CUMULEN", 
  "JARDÍN DE INFANTES RURAL Nº10", 
  "JARDÍN DE INFANTES RURAL Nº11 PAULA A. DE SARMIENTO", 
  "JARDÍN DE INFANTES RURAL Nº14", 
  "JARDÍN DE INFANTES RURAL Nº16", 
  "JARDÍN DE INFANTES RURAL Nº2", 
  "JARDÍN DE INFANTES RURAL Nº4", 
  "JARDÍN DE INFANTES RURAL Nº7 MARTÍN FIERRO", 
  "JARDÍN DE INFANTES RURAL Nº8 DR. ANGEL GALLARDO", 
  "JARDÍN DE INFANTES RURAL Nº9"
]