[
  "ANEXO I DE ESCUELA DE EDUCACIÓN SECUNDARIA Nº6", 
  "C.E.C. Nº801", 
  "CENTRO DE ADULTOS Nº702/01", 
  "CENTRO DE ADULTOS Nº703/01", 
  "CENTRO DE ADULTOS Nº704/01", 
  "CENTRO DE ATENCION TEMPRANA DEL DESARROLLO INFANTIL Nº1", 
  "CENTRO DE EDUCACION FISICA Nº29 SANTIAGO CIMOS", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO DE FORMACION PROFESIONAL Nº402", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº451", 
  "COLEGIO SAGRADO CORAZON", 
  "COLEGIO SAGRADO CORAZÓN", 
  "ESCUELA DE ADULTOS Nº701 JOSÉ MANUEL ESTRADA", 
  "ESCUELA DE ARTE Nº1", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº10 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº13 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº14 JOSÉ HERNANDEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 BATALLA DE TUCUMAN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 MARIANO MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 JUAN ANDRES BURGOS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 TUYU", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 JUAN PASCUAL PRINGLES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº22 PAULA ALBARRACIN DE SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº3 GENERAL DON JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº30 MARIQUITA SANCHEZ DE THOMPSON", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº31 DOMINGO F. SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº5 MARTÍN MIGUEL DE GÜEMES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6 REMEDIOS ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº8 PURA NOEMI MELON GIL DE RICCI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº1", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº2 DOMINGO F. SARMIENTO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº3", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº5", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº6", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 15 DE NOVIEMBRE", 
  "ESCUELA ESPECIAL Nº501", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SUPERIOR DE FORM. DOC. Nº59 DR. CARLOS MADARIAGA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Nº169", 
  "JARDÍN DE INFANTES Nº901", 
  "JARDÍN DE INFANTES Nº902 LUIS EMILIO ROMANO", 
  "JARDÍN DE INFANTES Nº903", 
  "JARDÍN DE INFANTES Nº904", 
  "JARDÍN DE INFANTES Nº905", 
  "JARDÍN DE INFANTES Nº906", 
  "JARDÍN DE INFANTES Nº907 MANUEL LUCIO ALCUAZ", 
  "JARDÍN DE INFANTES Nº908", 
  "JARDÍN DE INFANTES RAIHUÉ", 
  "JARDÍN DE INFANTES RURAL Nº1", 
  "JARDÍN DE INFANTES RURAL Nº2", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN DE INFANTES RURAL Nº4", 
  "JARDÍN DE INFANTES RURAL Nº5", 
  "JARDÍN DE INFANTES RURAL Nº7", 
  "JARDÍN DE INFANTES RURAL Nº8", 
  "JARDÍN MATERNAL N°1"
]