[
  "C.E.A.T. Nº1 DR. FLORENCIO ESCARDO", 
  "C.F.P. Nº401 GENERAL MANUEL BELGRANO", 
  "CENTRO DE ADULTOS Nº702/01", 
  "CENTRO DE EDUCACION AGRICOLA Nº12", 
  "CENTRO DE EDUCACION FISICA Nº32 JORGE ALBERTO LAVAYEN", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº1", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N°451", 
  "ESCUELA DE ADULTOS Nº701 ALMAFUERTE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº12 JOSÉ MANUEL ESTRADA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº13 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 REMEDIOS ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 JUAN XXIII", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº19 BELISARIO ROLDAN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 JUSTO JOSÉ DE URQUIZA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº21 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº22 FRANCISCO NARCISO LAPRIDA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº25 MERCEDITAS DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº27 JOSÉ HERNANDEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº28 JOSÉ MARIA PAZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº3 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº31 HEROINAS DE AYOHUMA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº34 SAN MIGUEL DE TUCUMAN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº35 MARIANO MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº36 PATRICIAS ARGENTINAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº37 INGENIERO FELIPE SENILLOSA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº38 JUAN BAUTISTA CABRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 RICARDO PALMA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº43 MARISCAL ANTONIO JOSÉ DE SUCRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº44 PROVINCIA DE BUENOS AIRES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº45 MIGUEL JOSÉ MARIEZCURRENA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº47 DOMINGO FAUSTINO SARMIENTO (E.N.S.A.", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 GENRAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº8 VICENTE LOPEZ Y PLANES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 RICARDO ROJAS", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1 PERITO MORENO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº3", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº5", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº6", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº7", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº8", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº9", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 JUAN LABAT", 
  "ESCUELA EDUCACION ESTETICA MAFALDA", 
  "ESCUELA ESPECIAL Nº501 NAIR AUGE DE PATALAGOYTI", 
  "ESCUELA MUNICIPAL DE ENSEÑANZA ARTISTICA E IDIOMAS", 
  "ESCUELA NUESTRA SEÑORA DEL BUEN CONSEJO", 
  "ESCUELA NUESTRA SEÑORA DEL BUEN CONSEJO", 
  "ESCUELA PRIMARIA ELOMBÚ", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Nº87", 
  "INSTITUTO SUPERIOR DE FORMACION TÉCNICA Nº205", 
  "JARDÍN DE INFANTES EL OMBÚ", 
  "JARDÍN DE INFANTES Nº901 MARIA DEL PILAR VAZQUEZ", 
  "JARDÍN DE INFANTES Nº902 JUANA MANSO", 
  "JARDÍN DE INFANTES Nº903 SALVADOR MARIO ZEBERIO", 
  "JARDÍN DE INFANTES Nº904 MATEO ACEVEDO", 
  "JARDÍN DE INFANTES Nº905", 
  "JARDÍN DE INFANTES Nº906 EMILIA GASSIEBAYLE DE SOLANET", 
  "JARDÍN DE INFANTES Nº907 ABEL PEREZ", 
  "JARDÍN DE INFANTES Nº908", 
  "JARDÍN DE INFANTES RURAL Nº1 FLORENCIO MOLINA CAMPOS", 
  "JARDÍN DE INFANTES RURAL Nº2", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN DE INFANTES RURAL Nº7"
]