[
  "ANEXO I DE LA ESCUELA DE EDUCACIÓN SECUNDARIA Nº11", 
  "C.E.A.T. Nº1", 
  "C.E.C. FLORENCIO VARELA", 
  "CENTRO DE ADULTOS Nº702/01", 
  "CENTRO DE ADULTOS Nº703/01", 
  "CENTRO DE ADULTOS Nº704/01", 
  "CENTRO DE ADULTOS Nº705", 
  "CENTRO DE EDUCACION FÍSICA Nº12", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO DE FORMACION PROFESIONAL Nº402", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº1 IGNACIO COLIQUEO", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº452", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO Nº451", 
  "COLEGIO COMIENZOS", 
  "COLEGIO CREAR", 
  "COLEGIO CREAR", 
  "COLEGIO SANTA CECILIA", 
  "COLEGIO SANTA CECILIA", 
  "COLEGIO SANTA CECILIA", 
  "COMIENZOS", 
  "CONSERVATORIO DE MUSICA ALBERTO WILLIAMS", 
  "ESC. EDUC. ESTETICA INFANTIL JOSÉ ANTONIO SPERANZA", 
  "ESCUELA DE ADULTOS Nº701 ANTARTIDA ARGENTINA", 
  "ESCUELA DE ARTES VISUALES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº10 FRAY LUIS BELTRAN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 FLORENTINO AMEGHINO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº12 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº13 REPUBLICA DE VENEZUELA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº17 EMILIO AYARZA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 MARIANO MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 DR. ANTONIO BERMEJO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº23 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24 FRAY MAMERTO ESQUIU", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº25 MARTÍN MIGUEL DE GÜEMES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº28 CARLOS ORTIZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº3 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº30 REPUBLICA DE FILIPINAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº32 BALDOMERO FERNANDEZ MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº33 DR. JOSÉ LEON SUAREZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº36 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 MANUEL VILLARINO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº40 ESTANISLAO DEL CAMPO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº41 SIR WINSTON CHURCHILL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº42 JOSÉ HERNANDEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº43 SOLDADO ARGENTINO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº45 SAN FRANCISCO SOLANO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº48 ROSA PAGANO DE SIRI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº49 GENERAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº5 REMEDIOS ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº53 COMANDANTE TOMAS ESPORA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº56 CLARISA VILLAAMIL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº57 JOAQUIN V. GONZALEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº58 MARTÍN FIERRO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº61 EJERCITO ARGENTINO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº65 PATAGONIA ARGENTINA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº68 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 JUANA MANSO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº8 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº10", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº11", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº2 REPUBLICA FEDERATIVA DEL BRASIL", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº3 JOSÉ HERNANDEZ", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4 JOSÉ L SUAREZ", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº5 DOMINGO FASTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº6 PRESIDENTE NESTOR KIRCHNER", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº7", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº8", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº9", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 MARIANO MORENO", 
  "ESCUELA ESPECIAL Nº502", 
  "ESCUELA ESPECIAL Nº503", 
  "ESCUELA INTEGRAL CATOLICA", 
  "ESCUELA SUPERIOR DE SERV. SOCIAL", 
  "INSTITUTO INTEGRAL CATOLICO", 
  "INSTITUTO NUESTRA SEÑORA DE LA MISERICORDIA", 
  "INSTITUTO NUESTRA SEÑORA DE LA MISERICORDIA", 
  "INSTITUTO SANTA ROSA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Nº6", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y/O TÉCNICA SANTA ROSA", 
  "JARDÍN DE INFANTES COMIENZOS", 
  "JARDÍN DE INFANTES CREAR", 
  "JARDÍN DE INFANTES Nº901 TAMBOR DE TACUARI", 
  "JARDÍN DE INFANTES Nº902 DR. RICARDO GUTIERREZ", 
  "JARDÍN DE INFANTES Nº904 CONSTANCIO C. VIGIL", 
  "JARDÍN DE INFANTES Nº906 GRANADEROS DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº907 ARMADA NACIONAL", 
  "JARDÍN DE INFANTES Nº911 EL NEGRITO FALUCHO", 
  "JARDÍN DE INFANTES Nº912", 
  "JARDÍN DE INFANTES Nº913 BOMBEROS VOLUNTARIOS", 
  "JARDÍN DE INFANTES Nº914 REPÚBLICA DE ITALIA", 
  "JARDÍN DE INFANTES Nº916", 
  "JARDÍN DE INFANTES Nº917", 
  "JARDÍN DE INFANTES Nº918 MELVIN JONES", 
  "JARDÍN DE INFANTES Nº920", 
  "JARDÍN DE INFANTES PEQUEÑO MUNDO", 
  "JARDÍN DE INFANTES RURAL Nº1", 
  "JARDÍN DE INFANTES RURAL Nº10", 
  "JARDÍN DE INFANTES RURAL Nº11", 
  "JARDÍN DE INFANTES RURAL Nº4", 
  "JARDÍN DE INFANTES RURAL Nº5", 
  "JARDÍN DE INFANTES SANTA ROSA", 
  "JARDÍN MUNICIPAL Nº1 REPUBLICA DE VENEZUELA", 
  "JARDÍN MUNICIPAL Nº2 CAMILO LATAPIE", 
  "SANTA ROSA"
]