[
  "ANEXO I A ESCUELA DE EDUCACIÓN SECUNDARIA Nº8", 
  "C.E.A.T. Nº1 DR. JACOBO JERSHANIK", 
  "CENTRO DE ADULTOS Nº703/01", 
  "CENTRO DE ADULTOS Nº705/01", 
  "CENTRO DE ADULTOS Nº706", 
  "CENTRO DE EDUCACION FÍSICA Nº7", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO DE PRODUCCIÓN Y EDUCACIÓN ARTÍSTICO CULTURAL Nº1", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº2", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº451", 
  "COLEGIO SAN FCO.DE XABIER", 
  "COLEGIO SAN FRANCISCO DE XABIER", 
  "ESCUELA DE ADULTOS Nº701 MARTÍN FIERRO", 
  "ESCUELA DE EDUCACION ESTETICA Nº1 LOLA MORA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 GENERAL JULIO ARGENTINO ROCA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 25 DE MAYO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 CARLOS VERGARA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24 MARTÍN BERRAONDO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº25 SARGENTO JUAN BAUTISTA CABRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 ANTONIO MANGIERI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº28 FORTIN MULITAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº29 MARIANO VICENTE HAEDO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº3 GRAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº30 AMADEO JACQUES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº32 MARIANO MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº34 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº35 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº36 PRESBITERO BIBOLINI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 HORACIO MANN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº40 TOMAS SALAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº44 ARMADA ARGENTINA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº5 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº53 ROQUE GALARZA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº56 JOSÉ HERNANDEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº58 JUANA MANSO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº62 ANTONIO E. DIAZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 PRESBITERO JULIO A. MAROTTA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº8 RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº1 MAESTROS PAGADOY", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº7 ANTONIO E DIAZ", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº8", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1", 
  "ESCUELA ESPECIAL Nº501 DESAFIO DE CRECER", 
  "ESCUELA SATURNINO E. UNZUE DE SAN JOSE", 
  "EXTENSION I DE ESCUELA DE EDUCACIÓN SECUNDARIA Nº4", 
  "INSTITUTO BARON PIERRE DE COUBERTIN", 
  "INSTITUTO EVANGELICO DE LA ASAMBLEA CRISTIANA", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SUP. DE FORM. DOC. Nº28", 
  "JARDÍN DE INFANTES ASAMBLEA CRISTIANA", 
  "JARDÍN DE INFANTES Nº901 MERCEDITAS DE SAN MARTÍN", 
  "JARDÍN DE INFANTES Nº903 REGIMIENTO DE PATRICIOS", 
  "JARDÍN DE INFANTES Nº906 GRANADEROS DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº911 MARIA ELENA MARTINEZ DE PELOSSO", 
  "JARDÍN DE INFANTES Nº912", 
  "JARDÍN DE INFANTES Nº914", 
  "JARDÍN DE INFANTES RURAL Nº1", 
  "JARDÍN DE INFANTES RURAL Nº10", 
  "JARDÍN DE INFANTES RURAL Nº11", 
  "JARDÍN DE INFANTES RURAL Nº14", 
  "JARDÍN DE INFANTES RURAL Nº15", 
  "JARDÍN DE INFANTES RURAL Nº2", 
  "JARDÍN DE INFANTES RURAL Nº4", 
  "JARDÍN DE INFANTES RURAL Nº5", 
  "JARDÍN DE INFANTES RURAL Nº6", 
  "JARDÍN DE INFANTES RURAL Nº7", 
  "JARDÍN DE INFANTES SAN FRANCISCO DE XABIER", 
  "JARDÍN DE INFANTES SATURNINO E.U.DE SAN JOSE", 
  "JARDÍN MATERNAL CHIQUILANDIA", 
  "JARDÍN MATERNAL MUNICIPAL ARCO IRIS", 
  "JARDÍN MATERNAL Nº1 SONRISITAS"
]