[
  "C.E.A.T. Nº1 LUIS ALFREDO GILES", 
  "C.E.C. Nº2 MARIA ELENA TREMOUILLES DE DEMARCHI", 
  "CENTRO DE ADULTOS Nº704/01", 
  "CENTRO DE EDUCACION FISICA Nº5 CELESTINO SARRAUA", 
  "CENTRO DE FORMACION PROFESIONAL Nº401 1º DE MAYO", 
  "CENTRO DE FORMACION PROFESIONAL Nº402", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº1", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO Nº451", 
  "COLEGIO CERVANTES", 
  "COLEGIO JESUS SACRAMENTADO", 
  "ESCUELA DE ADULTOS Nº701 BARTOLOMÉ MITRE", 
  "ESCUELA DE EDUCACION ESTETICA Nº1", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 JUAN BAUTISTA AZOPARDO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº14 DR. JUAN F. IBARRA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 DOMINGO BARNETCHE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº17 FRANCISCO NARCISO LAPRIDA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 MAINERI COGO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº19 JOAQUIN VICTOR GONZALEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 OSCAR REDIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 PROVINCIA DE TUCUMAN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº27 DOMINGO JULIAN ALTHABE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº38 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 FORTIN SAN CARLOS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº40 PATRICIAS ARGENTINAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº41 LIVIA LANDO DE BUSQUET SERRA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº45 PROVINCIA DE CORRIENTES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº47 MALVINAS ARGENTINAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº49 PROVINCIA DE SANTA FE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº5 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº51 INGENIERO EMILIO MITRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº56 TOMASA SARAJOLA DE URRUTIA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº57 REPUBLICA DE VENEZUELA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº59 PROVINCIA DE SANTA CRUZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6 CARLOS ANTONIO LOPEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 GENERAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1 INGENIERO TOMÁS AMADEO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº10 RENÉ FAVALORO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº2 CARLOS ACTIS", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4 M. DE LOS R. DE E. DE S. MARTIN", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº5 HEROE4SW DE MALVINAS", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº7", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº9", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 LIBERTADOR SIMÓN BOLIVAR", 
  "ESCUELA ESPECIAL Nº501 DOCTOR CARLOS DAROQUI", 
  "ESCUELA ESPECIAL Nº502 MARIA LUISA FREIRE DE MAINERI", 
  "ESCUELA ESPECIAL SANTA LUCIA", 
  "EXTENSION I A ESCUELA DE EDUCACIÓN SECUNDARIA Nº9", 
  "INSTITUTO CERVANTES", 
  "INSTITUTO JESUS SACRAMENTADO", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Nº27", 
  "INSTITUTO SUPERIOR JESUS SACRAMENTADO", 
  "JARDÍN DE INFANTES JESUS SACRAMENTADO", 
  "JARDÍN DE INFANTES Nº2341 CERVANTES", 
  "JARDÍN DE INFANTES Nº901 GRAL. JOSÉ DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº904 GRANADERO DEL G. J.DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº905 ROSARIO VERA PEÑALOZA", 
  "JARDÍN DE INFANTES Nº907", 
  "JARDÍN DE INFANTES Nº908 BARRIO COOPERATIVA", 
  "JARDÍN DE INFANTES Nº909 BOMBEROS VOLUNTARIOS DE BOLIVAR", 
  "JARDÍN DE INFANTES Nº910 JUAN ARTURO BERTON", 
  "JARDÍN DE INFANTES Nº911 NILCE DEVIGO", 
  "JARDÍN DE INFANTES RURAL Nº1", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN DE INFANTES RURAL Nº4", 
  "JARDÍN DE INFANTES RURAL Nº6", 
  "JARDÍN DE INFANTES RURAL Nº7", 
  "JARDÍN DE INFANTES RURAL Nº8"
]