[
  "ANEXO I DE ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1", 
  "C.E.A.T. Nº1", 
  "CENTRO DE ADULTOS Nº703/02", 
  "CENTRO DE ADULTOS Nº705/02", 
  "CENTRO DE ADULTOS Nº706/02", 
  "CENTRO DE EDUCACION FISICA Nº34", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº2", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº451", 
  "COLEGIO DIVINO CORAZON", 
  "COLEGIO NUESTRA SEÑORA DE LUJAN", 
  "CONSERVATORIO DE MUSICA", 
  "ESB JUAN GALO DE LAVALLE", 
  "ESCUELA CORAZON DE MARIA", 
  "ESCUELA DE ADULTOS Nº702 SOLDADO ARGENTINO", 
  "ESCUELA DE CERAMICA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 DON JOSÉ BILBAO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº13 NUESTRA SEÑORA DE LAS MERCEDES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 PABLO A. PIZZURNO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 JULIO ARGENTINO ROCA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº17 COMANDANTE JACINTO MACHADO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº19 NUEVE DE JULIO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 ANGELICA NEWTON DEL LAGOS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº22 CORNELIO SAAVEDRA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº25 JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 MARTÍN MIGUEL DE GÜEMES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº3 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº31 DEAN GREGORIO FUNES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº37 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº38 PAULA ALBARRACIN DE SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº41 CEFERINO NAMUNCURA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº45 JOSÉ MANUEL ESTRADA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº47 MARIANO MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº5 ABANDERADO LASTRA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº53 ALEJANDRA CERNADAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº55", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº8 RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 REMEDIOS DE ESCALADA", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº1 DOMINGO CATALINO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº3", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº5 LIBRES DEL SUR", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº6", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº7", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº8", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1", 
  "ESCUELA ESPECIAL Nº501 JUAN BAUTISTA ALBERDI", 
  "ESCUELA ESPECIAL Nº502 25 DE MAYO", 
  "ESCUELA ESPECIAL Nº504", 
  "ESCUELA MUNICIPAL FEDERICO WENCESLAO GANDARA", 
  "ESCUELA MUNICIPAL Nº1 JUAN GALO DE LAVALLE", 
  "ESCUELA MUNICIPAL Nº2 HIPOLITO BOUCHARD", 
  "EXTENSION I DE ESCUELA DE EDUCACIÓN SECUNDARIA Nº8", 
  "INSTITUTO CORAZON DE MARIA", 
  "INSTITUTO DIVINO CORAZON", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Nº98", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TÉCNICA Nº57", 
  "INSTITUTO SUPERIOR INNOVACIONES PEDAGOGICAS SIGLO XXI", 
  "JARDINDE INFANTES CORAZON DE MARIA", 
  "JARDÍN DE INFANTES LA MEDALLA MILAGROSA", 
  "JARDÍN DE INFANTES Nº901 MERCEDITAS", 
  "JARDÍN DE INFANTES Nº903 ROSARIO VERA PEÑALOZA", 
  "JARDÍN DE INFANTES Nº904 PROFESORA INES JOSEFINA KILLIAN", 
  "JARDÍN DE INFANTES Nº905 MARIA EMMA ZULOAGA", 
  "JARDÍN DE INFANTES Nº906 MARIA NILDA CIRAUS", 
  "JARDÍN DE INFANTES Nº907 PEDRO BOLOQUI", 
  "JARDÍN DE INFANTES Nº908", 
  "JARDÍN DE INFANTES Nº909", 
  "JARDÍN DE INFANTES Nº910 ESCUELA NORMAL SUP. DE CHASCOMUS", 
  "JARDÍN DE INFANTES Nº912", 
  "JARDÍN DE INFANTES PORTAL DE BELEN", 
  "JARDÍN DE INFANTES RURAL Nº1", 
  "JARDÍN DE INFANTES RURAL Nº2", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN MUNICIPAL Nº1", 
  "NUESTRA SEÑORA DE LUJAN", 
  "TIMOTEO RUIZ DIAZ", 
  "UNIDAD PRODUCTIVA RURAL DE E.E.A. Nº1"
]