[
  "A.P.A.N.D.", 
  "ADVENTISTA", 
  "ANEXO DE ESCUELA DE EDUCACIÓN SECUNDARIA Nº7 ANEXO I", 
  "C.F.R. ARTURO FIGUEROA SALAS", 
  "CENTRO DE ADULTOS Nº701", 
  "CENTRO DE ADULTOS Nº704 GABRIELA BAGALÚ", 
  "CENTRO DE ATENCION TEMPRANA DEL DESARROLLO INFANTIL Nº1", 
  "CENTRO DE EDUCACION FÍSICA Nº39", 
  "CENTRO DE FORMACION PROFESIONAL Nº401 LEONIDAS ANASTASI", 
  "CENTRO DE FORMACIÓN RURAL IGNACIA SALAS DE FIGUEROA", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº1 EL PUENTE", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N°452", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N°454", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO PARA ADULTOS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 GENERAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº12 GERONIMO COSSI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº14 JOSÉ HERNANDEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 JOSEFA JAUREGUI DE ZAVALETA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº17 RICARDO ROJAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº19 DOÑA PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº23 REMEDIOS DE ESCALADA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº25 MARCOS SASTRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 ARMADA ARGENTINA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº27 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº28 MARCOS SASTRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº29 BARRANCAS DEL VARADERO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº3 SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 JOSÉ CECILIO DEL VALLE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº5 JUAN BAUTISTA AZOPARDO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6 JUSTO JOSÉ DE URQUIZA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº8 REPUBLICA ORIENTAL DEL URUGUAY", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº10", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº11", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº3 JUANA BERISSO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4 MARCOS SASTRE", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº5", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº6", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº7", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº8", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 BATALLA DE LA VUELTA DE OBLIGADO", 
  "ESCUELA ESPECIAL Nº502 MARIA MONTESSORI", 
  "ESCUELA FRAY LUIS DE BOLAÑOS", 
  "ESCUELA RECONOCIDA SAN JOSE", 
  "ESCUELA SAN JOSE", 
  "INSTITUTO ADVENTISTA BARADERO", 
  "INSTITUTO EDUCACION ESPECIAL ASOC.PRO-AYUDA AL NIÑO DISCAP.", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SANTIAGO FERRARI", 
  "INSTITUTO SUPERIOR DE FORMACION DOC. Nº115 MARCOS SASTRE", 
  "INSTITUTO SUPERIOR DE FORMACION TÉCNICA Nº192", 
  "INSTITUTO VICTORIA F. DE ASPRELLA", 
  "JARDÍN ADVENTISTA DE BARADERO", 
  "JARDÍN DE INFANTES MARTÍN PESCADOR", 
  "JARDÍN DE INFANTES Nº901 DOMINGO FAUSTINO SARMIENTO", 
  "JARDÍN DE INFANTES Nº902 GABRIELA MISTRAL", 
  "JARDÍN DE INFANTES Nº903 ROSARIO VERA PEÑALOZA", 
  "JARDÍN DE INFANTES Nº904 HORTENCIA S. DE BARBICH", 
  "JARDÍN DE INFANTES Nº905 MARCOS SASTRE", 
  "JARDÍN DE INFANTES Nº906 HERNANDO ARIAS DE SAAVEDRA HERNANDARIAS", 
  "JARDÍN DE INFANTES Nº907 JUANA MANSO", 
  "JARDÍN DE INFANTES Nº908", 
  "JARDÍN DE INFANTES PINOCHO", 
  "JARDÍN DE INFANTES RURAL Nº1", 
  "JARDÍN DE INFANTES RURAL Nº2, DOÑA PAULA ALBARRACIN", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN DE INFANTES RURAL Nº4", 
  "JARDÍN DE INFANTES RURAL Nº5", 
  "JARDÍN DE INFANTES RURAL Nº6", 
  "JARDÍN DE INFANTES RURAL Nº9", 
  "JARDÍN MUNICIPAL Nº5 MARTHA SALOTTI", 
  "JARDÍN MUNICIPAL Nº6 LAS CAMPANILLAS", 
  "JARDÍN MUNICIPAL PRESIDENTE YRIGOYEN"
]