[
  "ANEXO I DE ESCUELA DE EDUCACIÓN SECUNDARIA Nº4", 
  "C.E.A.T. Nº1", 
  "CENTRO DE ADULTOS Nº703 VILLA ERCILIA", 
  "CENTRO DE ADULTOS Nº705 HIPOLITO YRIGOYEN", 
  "CENTRO DE EDUCACON FISICA Nº43", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO DE FORMACION PROFESIONAL Nº402", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº451", 
  "COLEGIO JUSTA SILVIA MAYORA", 
  "ESCUELA DE ADULTOS Nº701 BICENTENARIO DE LA PATRIA", 
  "ESCUELA DE EDUCACIÓN ESTÉTICA Nº1", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 EVA PERON", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº14 JOSÉ MARIA RIGLOS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº17 JUAN MARTÍN DE PUEYRREDON", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 RUFINO LURO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº19 LAS DOS NACIONES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 JUAN CARLOS RIGLOS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº21 JUAN CHECCHIA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº23 PARAJE EL LENGUARAZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº25 SANTIAGO LAHORE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº27 NUESTRA SEÑORA DEL LUJAN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº29 JUAN MARIA GUTIERREZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº3 JOSÉ MANUEL ESTRADA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº30 AGUSTINA R. DE GASILLON", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº31", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº34 JOSÉ BELMONTE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº37 NARCISO DEL VALLE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº39 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 MARIANO MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº40 MARIA EUGENIA BOURDONCLE DE CAUSSADE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº41 COLONIA LAVALLE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº43", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº46 ESCUELA NORMAL SUPERIOR", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6 NUESTRA SEÑORA DEL CARMEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1 PEDRO EDGARDO GIACHINO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA INSTITUTO CALASANCIO DIVINA PASTORA", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº2", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº5", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 DR. RENÉ GERÓNIMO FAVALORO", 
  "ESCUELA ESPECIAL Nº501 JOSÉ DE SAN MARTIN", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Nº165", 
  "JARDÍN DE INFANTES DIVINA PASTORA", 
  "JARDÍN DE INFANTES Nº901 GRANADEROS DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº904", 
  "JARDÍN DE INFANTES Nº906", 
  "JARDÍN DE INFANTES Nº907 PASO DE LAS TOSCAS", 
  "JARDÍN DE INFANTES Nº908", 
  "JARDÍN DE INFANTES Nº910 CEFERINO NAMUNCURA", 
  "JARDÍN DE INFANTES Nº911", 
  "JARDÍN DE INFANTES RURAL Nº1", 
  "JARDÍN DE INFANTES RURAL Nº2", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN DE INFANTES RURAL Nº4", 
  "JARDÍN DE INFANTES RURAL Nº5", 
  "JARDÍN MATERNAL Nº1"
]