[
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N8", 
  "C.E.A.T. N1", 
  "C.E.B.A.S. N19", 
  "C0LEGIO SAN AGUSTIN", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE ADULTOS N703", 
  "CENTRO DE ADULTOS N704-01", 
  "CENTRO DE ADULTOS N706-01", 
  "CENTRO DE ADULTOS N707-01", 
  "CENTRO DE ADULTOS N708", 
  "CENTRO DE EDUCACION FISICA N101", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 PIBELANDIA", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2 RAYUELA", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N3", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N4 BARRILETE", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N15", 
  "COLEGIO JESUS SACRAMENTADO", 
  "COLEGIO LOS CEIBOS", 
  "COLEGIO SECUNDARIO LOS CEIBOS", 
  "ESCUELA DE ADULTOS N701 FRAGATA SARMIENTO", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N10 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N11 EJERCITO DE LOS ANDES", 
  "ESCUELA DE EDUCACION PRIMARIA N12 REPUBLICA DEL PERU", 
  "ESCUELA DE EDUCACION PRIMARIA N13 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N15 JOSE MARIA PAZ", 
  "ESCUELA DE EDUCACION PRIMARIA N16 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 FORTIN LOS ANGELES", 
  "ESCUELA DE EDUCACION PRIMARIA N18 REPUBLICA DE MEXICO", 
  "ESCUELA DE EDUCACION PRIMARIA N2 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N20 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION PRIMARIA N21 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N22 REMEDIOS ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N23 GENERAL JULIO DE VEDIA", 
  "ESCUELA DE EDUCACION PRIMARIA N24 RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACION PRIMARIA N25 FLORENTINO AMEGHINO", 
  "ESCUELA DE EDUCACION PRIMARIA N26 JUSTO JOSE DE URQUIZA", 
  "ESCUELA DE EDUCACION PRIMARIA N27 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N29 JUAN XXIII", 
  "ESCUELA DE EDUCACION PRIMARIA N3 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N30 PROFESOR ARMANDO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N40 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N41 JULIO ARGENTINO ROCA", 
  "ESCUELA DE EDUCACION PRIMARIA N46 TAMBOR DE TACUARI", 
  "ESCUELA DE EDUCACION PRIMARIA N5 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N50 INDEPENDENCIA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N51 JOHN F. KENNEDY", 
  "ESCUELA DE EDUCACION PRIMARIA N52 LOLA LABBE", 
  "ESCUELA DE EDUCACION PRIMARIA N53 JORGE CORBETT", 
  "ESCUELA DE EDUCACION PRIMARIA N55 (ESCUELA NORMAL SUPERIOR)", 
  "ESCUELA DE EDUCACION PRIMARIA N6 ARTURO R. YEOMANS", 
  "ESCUELA DE EDUCACION PRIMARIA N7 DR. MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 NUESTRA SENORA DEL CARMEN", 
  "ESCUELA DE EDUCACION PRIMARIA N9 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION SECUNDARIA N10", 
  "ESCUELA DE EDUCACION SECUNDARIA N11", 
  "ESCUELA DE EDUCACION SECUNDARIA N12", 
  "ESCUELA DE EDUCACION SECUNDARIA N13", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7 9 DE JULIO", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA N9", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 OTTO KRAUSE", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N2 MERCEDES V. DE LABBE", 
  "ESCUELA ESPECIAL N501 GABRIELA MISTRAL", 
  "EXTENSION N1 DE ESCUELA DE EDUCACION SECUNDARIA N11", 
  "EXTENSION N1 DE ESCUELA DE EDUCACION SECUNDARIA N6", 
  "INSTITUTO JESUS SACRAMENTADO", 
  "INSTITUTO SAN AGUSTIN", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N4", 
  "INSTITUTO SUPERIOR EXPERIMENTAL DE TECNOLOGIA ALIMENTARIA", 
  "JARDIN DE INFANTES JESUS SACRAMENTADO", 
  "JARDIN DE INFANTES N901 VICTORIO CAVALLARI", 
  "JARDIN DE INFANTES N902 JUANA MANSO", 
  "JARDIN DE INFANTES N903 PAULA ALBARRACIN DE SARMIENTO", 
  "JARDIN DE INFANTES N904 JOSE M.ESTRADA", 
  "JARDIN DE INFANTES N905 ROSARIO VERA PENALOSA", 
  "JARDIN DE INFANTES N906 TAMBOR DE TACUARI", 
  "JARDIN DE INFANTES N907 ESTEBAN ECHEVERRIA", 
  "JARDIN DE INFANTES N908 MERCEDITAS", 
  "JARDIN DE INFANTES N909 LOLA LABBE", 
  "JARDIN DE INFANTES N910 ALFONSINA STORNI", 
  "JARDIN DE INFANTES N911 BALDOMERO FERNANDEZ MORENO", 
  "JARDIN DE INFANTES N912 MARIANO MORENO", 
  "JARDIN DE INFANTES N913 JUAN MANTOVANNI", 
  "JARDIN DE INFANTES N914 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N915", 
  "JARDIN DE INFANTES N916 OLGA COSSETTINI", 
  "JARDIN DE INFANTES N917", 
  "JARDIN DE INFANTES N918", 
  "JARDIN DE INFANTES N919", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N10", 
  "JARDIN DE INFANTES RURAL N11", 
  "JARDIN DE INFANTES RURAL N13", 
  "JARDIN DE INFANTES RURAL N14", 
  "JARDIN DE INFANTES RURAL N17", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N6 ARTURO YEOMANS", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N9"
]