[
  "CENTRO DE ALFABETIZACION N138", 
  "CENTRO DE ATENCION TEMPRANA DEL DESARROLLO INFANTIL N1", 
  "CENTRO DE EDUCACION FISICA N68", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 ANDRES VACCAREZZA", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2 EL PRINCIPITO", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "EESCUELA DE EDUCACION SECUNDARIA N 3 MOVIMIENTO ARTE CONCRETO INVENCION", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 ADRIANA VILLA", 
  "ESCUELA DE EDUCACION PRIMARIA N10 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N13 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N14 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N15 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION PRIMARIA N21 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N23 VICENTE BARBIERI", 
  "ESCUELA DE EDUCACION PRIMARIA N25 FLORENTINO AMEGHINO", 
  "ESCUELA DE EDUCACION PRIMARIA N3 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 REMEDIOS DE ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N7 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 EDUARDO A. CLAUSZ", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 RICARDO GUIRALDES", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 PABLO A. PIZZURNO", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA ESPECIAL N501 PROF. MARIO VITALONE", 
  "ESCUELA SANTISIMA VIRGEN NINA", 
  "INSTITUTO SMA.VIRGEN NINA", 
  "INSTITUTO SUPERIOR SANTISIMA VIRGEN NINA", 
  "JARDIN DE INFANTES N901 DR. ELVIO TOCCALINO", 
  "JARDIN DE INFANTES N902 MARIQUITA SANCHEZ DE THOMPSON", 
  "JARDIN DE INFANTES N903 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N904 REMEDIOS DE ESCALADA", 
  "JARDIN DE INFANTES N905", 
  "JARDIN DE INFANTES N906 MARIA ELENA WALSH", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3"
]