[
  "ANEXO N1 ESCUELA DE EDUCACION SECUNDARIA N6", 
  "C.E.A.T. N1 DR. FLORENCIO ESCARDO", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE ADULTOS N703", 
  "CENTRO DE ADULTOS N704", 
  "CENTRO DE EDUCACION FISICA N84 RUBEN LUIS DI PALMA", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 RAYITO DE LUZ", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2 EL ROBLE", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N3 MARIANA LASAGA", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "COLEGIO SANTA TERESITA DEL NINO JESUS", 
  "ESCUELA DE ADULTOS N701 DOMINGO F. SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DR. RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACION PRIMARIA N10 FRAY LUIS BELTRAN", 
  "ESCUELA DE EDUCACION PRIMARIA N11 VICTOR MERCANTE", 
  "ESCUELA DE EDUCACION PRIMARIA N14 JOSE MARIA PAZ", 
  "ESCUELA DE EDUCACION PRIMARIA N15 JUAN LAVALLE", 
  "ESCUELA DE EDUCACION PRIMARIA N16 DR. RICARDO ROJAS", 
  "ESCUELA DE EDUCACION PRIMARIA N18 REMEDIOS DE ESCALADA", 
  "ESCUELA DE EDUCACION PRIMARIA N2 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N23 PAULA ALBARRACIN DE SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N24 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N26 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N27 JOSE MARMOL", 
  "ESCUELA DE EDUCACION PRIMARIA N29 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACION PRIMARIA N32 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N33 ENRIQUE UDAONDO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N7 FORMOSA", 
  "ESCUELA DE EDUCACION PRIMARIA N8 25 DE MAYO", 
  "ESCUELA DE EDUCACION PRIMARIA N9 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 MARTIN FIERRO", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 ENRIQUE UDAONDO", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 FRAY LUIS BELTRAN", 
  "ESCUELA ESPECIAL N501 LEANDRO PICOY ALCOBE", 
  "INSTITUTO SANTA TERESITA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N123 ENRIQUE UDANDO", 
  "JARDIN DE INFANTES N901 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N902 GRANADEROS DE SAN MARTIN", 
  "JARDIN DE INFANTES N903 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N904 DR. RICARDO GUTIERREZ", 
  "JARDIN DE INFANTES N905 SARA CHAMBERLAIN DE ECCLESTON", 
  "JARDIN DE INFANTES N906 ALFONSINA STORNI", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES N908 ATILIO SANTIAGO GIRAUDO", 
  "JARDIN DE INFANTES N909 ITAHI DE LOS ARRECIFES", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES SAN ROQUE", 
  "JARDIN MATERNAL N1 MERCEDITAS SAN MARTIN", 
  "JARDIN MATERNAL N2", 
  "SANTA TERESITA DEL NINO JESUS"
]