[
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N11", 
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N12", 
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N5", 
  "C.A.D.R.A.L DIEGEP N2374", 
  "CENTRO DE ADULTOS N703", 
  "CENTRO DE ADULTOS N708-02", 
  "CENTRO DE ADULTOS N709-02", 
  "CENTRO DE ADULTOS N710", 
  "CENTRO DE DIA VIVENCIAS N2393", 
  "CENTRO DE EDUCACION FISICA N140", 
  "CENTRO DE EDUCACION FISICA N35 2 DE ABRIL", 
  "CENTRO DE EDUCACION FISICA N97 LUIS TETTAMANTI", 
  "CENTRO DE FORMACION LABORAL N1 JESUS DE NAZARETH", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 MARIANO FALOMIR", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2 MI PEQUENO MUNDO", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N31", 
  "COLEGIO INMACULADA CONCEPCION", 
  "COLEGIO MARIANO MORENO", 
  "COLEGIO SAGRADA FAMILIA", 
  "COLEGIO SAN CAYETANO", 
  "COLEGIO SAN FRANCISCO DE ASIS", 
  "ESCUELA DE ADULTOS N701 ISLAS MALVINAS", 
  "ESCUELA DE ADULTOS N702 SOCRATES AUGUSTO LUCIANO MAYET", 
  "ESCUELA DE EDUCACION PRIMARIA N1 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N13 ERNESTINA DARHAMPE DE MALERE", 
  "ESCUELA DE EDUCACION PRIMARIA N14 GENERAL CAMILO A. GAY", 
  "ESCUELA DE EDUCACION PRIMARIA N16 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N18 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N19 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N2 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N20 DOCTOR JUAN JOSE PASO", 
  "ESCUELA DE EDUCACION PRIMARIA N21 SARGENTO CABRAL (DOBLE ESCOLARIDA)", 
  "ESCUELA DE EDUCACION PRIMARIA N22 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N23 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N24 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION PRIMARIA N25 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACION PRIMARIA N26 PATRICIAS ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N27 JUANA MANSO", 
  "ESCUELA DE EDUCACION PRIMARIA N28 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N29 CARMEN BORDERA", 
  "ESCUELA DE EDUCACION PRIMARIA N31 MANUEL ALBERTI", 
  "ESCUELA DE EDUCACION PRIMARIA N32 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N33 ELENA SALOY DE CASADO", 
  "ESCUELA DE EDUCACION PRIMARIA N34 FRAY JUSTO SANTA MARIA DE ORO", 
  "ESCUELA DE EDUCACION PRIMARIA N35 ESTANISLAO DEL CAMPO", 
  "ESCUELA DE EDUCACION PRIMARIA N36 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N37 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N38 ALBERTO CELESTINO RIBET", 
  "ESCUELA DE EDUCACION PRIMARIA N39 RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACION PRIMARIA N4 CORNELIO SAAVEDRA", 
  "ESCUELA DE EDUCACION PRIMARIA N41 PARAJE LAS ROSAS", 
  "ESCUELA DE EDUCACION PRIMARIA N43 DRA. CECILIA GRIERSON", 
  "ESCUELA DE EDUCACION PRIMARIA N44 SAN JOSE", 
  "ESCUELA DE EDUCACION PRIMARIA N48 GENERAL JULIO ARGENTINO ROCA", 
  "ESCUELA DE EDUCACION PRIMARIA N5 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N50 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N53 RICARDO GUIRALDES", 
  "ESCUELA DE EDUCACION PRIMARIA N55 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N56 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N57", 
  "ESCUELA DE EDUCACION PRIMARIA N59 PEDRO ESTEBAN SAENZ GIMENEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N6 CAPITANA MARIA REMEDIOS DEL VALLE", 
  "ESCUELA DE EDUCACION PRIMARIA N62 MONSENOR CESAR A. CANEVA", 
  "ESCUELA DE EDUCACION PRIMARIA N64 DR. JOSE ALBERTO MORDASINI", 
  "ESCUELA DE EDUCACION PRIMARIA N65 DR. RAFAEL HERRERA-VEGAS", 
  "ESCUELA DE EDUCACION PRIMARIA N66 DR. EDUARDO COHEN ARAZI", 
  "ESCUELA DE EDUCACION PRIMARIA N67 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N7 HUSARES DE PUEYRREDON", 
  "ESCUELA DE EDUCACION PRIMARIA N8 JOAQUIN V. GONZALEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N9 CACIQUE CIPRIANO CATRIEL", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA DE AZUL", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 ELISA V. DE RAMONGASSIE", 
  "ESCUELA DE EDUCACION SECUNDARIA N10", 
  "ESCUELA DE EDUCACION SECUNDARIA N11", 
  "ESCUELA DE EDUCACION SECUNDARIA N12", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 FLORENTINO AMEGHINO", 
  "ESCUELA DE EDUCACION SECUNDARIA N5 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACION SECUNDARIA N6 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA N9 ALMAFUERTE", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 CORONEL PEDRO BURGOS", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N2 VICENTE PEREDA", 
  "ESCUELA EDUCACION ESTETICA JUANITO LAGUNA", 
  "ESCUELA ESPECIAL N502 SANTA MARIA EUFRASIA PELLETIER", 
  "ESCUELA ESPECIAL N503 ARBOLITO", 
  "ESCUELA ESPECIAL N504 COOPERATIVA ESCOLAR LAS ABEJAS", 
  "ESCUELA ESPECIAL N505 FERNANDO FADER", 
  "ESCUELA ESPECIAL N506 JUAN JOSE CAFFERATTE", 
  "ESCUELA ESPECIAL N507 MADRE TERESA DE CALCUTA", 
  "ESCUELA HOGAR SAGRADO CORAZON", 
  "ESCUELA NACIONAL DE BELLAS ARTES N2 LUCIANO FORTABAT", 
  "EXTENSION DE ESCUELA DE EDUCACION SECUNDARIA N12", 
  "EXTENSION DE ESCUELA DE EDUCACION SECUNDARIA N9", 
  "INSTITUTO DEL CARMEN", 
  "INSTITUTO INMACULADA CONCEPCION", 
  "INSTITUTO SAGRADA FAMILIA", 
  "INSTITUTO SAN FRANCISCO DE ASIS", 
  "INSTITUTO SUP. SANTO TOMAS DE AQUINO", 
  "INSTITUTO SUPERIOR DE FORMACION D. N156 PALMIRO BOGLIANO", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N157 B. RIVADAVIA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N2", 
  "INSTITUTO SUPERIOR DE FORMACION TECNICA FECLIBA DISTRITO VIII", 
  "INSTITUTO SUPERIOR RE-ENCUENTRO", 
  "JARDIN DE INFANTE INMACULADA CONCEPCION", 
  "JARDIN DE INFANTES BICHITO DE LUZ", 
  "JARDIN DE INFANTES CANDILEJAS", 
  "JARDIN DE INFANTES N901 HANS CRISTIAN ANDERSEN", 
  "JARDIN DE INFANTES N902 OLGA VIGNAU", 
  "JARDIN DE INFANTES N903 JOHN F. KENNEDY", 
  "JARDIN DE INFANTES N904 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N905 GENERAL JOSE DE SAN MARTIN", 
  "JARDIN DE INFANTES N906 JUAN MARTIN DE PUEYRREDON", 
  "JARDIN DE INFANTES N907 ALMIRANTE GUILLERMO BROWN", 
  "JARDIN DE INFANTES N908 MANUEL BELGRANO", 
  "JARDIN DE INFANTES N909 DOMINGO FAUSTINO SARMIENTO", 
  "JARDIN DE INFANTES N910 MARTIN MIGUEL DE GUEMES", 
  "JARDIN DE INFANTES N911 IRMA C. DE GAY", 
  "JARDIN DE INFANTES N912 DR. RENE FAVALORO", 
  "JARDIN DE INFANTES N913 JULIO ARGENTINO ROCA", 
  "JARDIN DE INFANTES N914 DULCINEA", 
  "JARDIN DE INFANTES N915 JAVIER VILLAFANE", 
  "JARDIN DE INFANTES N916 DR. JUAN ITURRALDE", 
  "JARDIN DE INFANTES N917 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N918 AIME PAINE", 
  "JARDIN DE INFANTES N919 BERNARDINO RIVADAVIA", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N10", 
  "JARDIN DE INFANTES RURAL N12", 
  "JARDIN DE INFANTES RURAL N13", 
  "JARDIN DE INFANTES RURAL N14", 
  "JARDIN DE INFANTES RURAL N15", 
  "JARDIN DE INFANTES RURAL N16", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N9", 
  "JARDIN DE INFANTES SAGRADA FAMILIA", 
  "JARDIN DE INFANTES SAN CAYETANO", 
  "JARDIN MATERNAL LA ALDEA"
]