[
  "A.P.A.N.D.", 
  "ADVENTISTA", 
  "ANEXO DE ESCUELA DE EDUCACION SECUNDARIA N7 ANEXO I", 
  "ANEXO I A ESCUELA DE EDUCACION SECUNDARIA N9", 
  "C.F.R. ARTURO FIGUEROA SALAS", 
  "CENTRO DE ADULTOS N701", 
  "CENTRO DE ADULTOS N703", 
  "CENTRO DE ADULTOS N704 GABRIELA BAGALU", 
  "CENTRO DE ATENCION TEMPRANA DEL DESARROLLO INFANTIL N1", 
  "CENTRO DE EDUCACION FISICA N39", 
  "CENTRO DE FORMACION PROFESIONAL N401 LEONIDAS ANASTASI", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO DE FORMACION RURAL IGNACIA SALAS DE FIGUEROA", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 EL PUENTE", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N453", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N454", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO PARA ADULTOS", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N17 IRENEO PORTELA", 
  "ESCUELA DE EDUCACION PRIMARIA N1 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N10 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N11 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N12 GERONIMO COSSI", 
  "ESCUELA DE EDUCACION PRIMARIA N14 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N15 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N16 JOSEFA JAUREGUI DE ZAVALETA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 RICARDO ROJAS", 
  "ESCUELA DE EDUCACION PRIMARIA N18 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N19 DONA PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION PRIMARIA N20 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N22 RICARDO GUIRALDES", 
  "ESCUELA DE EDUCACION PRIMARIA N23 REMEDIOS DE ESCALADA", 
  "ESCUELA DE EDUCACION PRIMARIA N25 MARCOS SASTRE", 
  "ESCUELA DE EDUCACION PRIMARIA N26 ARMADA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N27 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N28 MARCOS SASTRE", 
  "ESCUELA DE EDUCACION PRIMARIA N29 BARRANCAS DEL VARADERO", 
  "ESCUELA DE EDUCACION PRIMARIA N3 SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 JOSE CECILIO DEL VALLE", 
  "ESCUELA DE EDUCACION PRIMARIA N5 JUAN BAUTISTA AZOPARDO", 
  "ESCUELA DE EDUCACION PRIMARIA N6 JUSTO JOSE DE URQUIZA", 
  "ESCUELA DE EDUCACION PRIMARIA N7 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N8 REPUBLICA ORIENTAL DEL URUGUAY", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 ANA MARIA ARES", 
  "ESCUELA DE EDUCACION SECUNDARIA N10", 
  "ESCUELA DE EDUCACION SECUNDARIA N11", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 JUANA BERISSO", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 MARCOS SASTRE", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA N9", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 BATALLA DE LA VUELTA DE OBLIGADO", 
  "ESCUELA ESPECIAL N502 MARIA MONTESSORI", 
  "ESCUELA FRAY LUIS DE BOLANOS", 
  "ESCUELA RECONOCIDA SAN JOSE", 
  "ESCUELA SAN JOSE", 
  "INSTITUTO ADVENTISTA BARADERO", 
  "INSTITUTO EDUCACION ESPECIAL ASOC.PRO-AYUDA AL NINO DISCAP.", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SANTIAGO FERRARI", 
  "INSTITUTO SUPERIOR DE FORMACION DOC. N115 MARCOS SASTRE", 
  "INSTITUTO SUPERIOR DE FORMACION TECNICA N192", 
  "INSTITUTO VICTORIA F. DE ASPRELLA", 
  "JARDIN ADVENTISTA DE BARADERO", 
  "JARDIN DE INFANTES DE ISLAS N10", 
  "JARDIN DE INFANTES MARTIN PESCADOR", 
  "JARDIN DE INFANTES N901 DOMINGO FAUSTINO SARMIENTO", 
  "JARDIN DE INFANTES N902 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N903 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N904 HORTENCIA S. DE BARBICH", 
  "JARDIN DE INFANTES N905 MARCOS SASTRE", 
  "JARDIN DE INFANTES N906 HERNANDO ARIAS DE SAAVEDRA HERNANDARIAS", 
  "JARDIN DE INFANTES N907 JUANA MANSO", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES PINOCHO", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2, DONA PAULA ALBARRACIN", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8 MARTIN MIGUEL DE GUEMES", 
  "JARDIN DE INFANTES RURAL N9", 
  "JARDIN MUNICIPAL JARDILANDIA", 
  "JARDIN MUNICIPAL N2 GABRIELA MISTRAL", 
  "JARDIN MUNICIPAL N5 MARTHA SALOTTI", 
  "JARDIN MUNICIPAL N6 LAS CAMPANILLAS", 
  "JARDIN MUNICIPAL PAULA ALBARRACIN DE SARMIENTO", 
  "JARDIN MUNICIPAL PRESIDENTE YRIGOYEN"
]