[
  "ANEXO ESCUELA ESPECIAL N541 ROSARIO VERA PENALOZA", 
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ANEXO II DE ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "C.E.A.T.N1 DRA. LYDIA F. DE CORIAT", 
  "CENTRO DE ADULTOS N703-01", 
  "CENTRO DE ADULTOS N704", 
  "CENTRO DE EDUCACION FISICA N115", 
  "CENTRO DE EDUCACION FISICA N50", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451 JUANA AZURDUY", 
  "COLEGIO CAMPOS VERDES", 
  "COLEGIO INMACULADA CONCEPCION", 
  "DESPERTARES", 
  "ESCUELA DE ADULTOS N701 GRAL. JUAN MANUEL DE ROSAS", 
  "ESCUELA DE EDUCACION PRIMARIA DE ADULTOS N702", 
  "ESCUELA DE EDUCACION PRIMARIA N1 GENERAL SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N10 CAYETANO ZIBECCHI", 
  "ESCUELA DE EDUCACION PRIMARIA N11 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N18 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N19 LUCIANO FORTABAT", 
  "ESCUELA DE EDUCACION PRIMARIA N26 GENERAL JULIO ARGENTINO ROCA", 
  "ESCUELA DE EDUCACION PRIMARIA N3 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N30 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N6 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N8 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 MINISTRO ZARINI", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 JUAN JOSE BERNAL TORRES", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 DR.BENITO JUAREZ", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 REPUBLICA DE MEXICO", 
  "ESCUELA ESPECIAL N501 MARIANO ROLDAN", 
  "INSTITUTO DR. PEDRO DIAZ PUMARA", 
  "INSTITUTO SUPERIOR DEL SUDESTE", 
  "INSTITUTO SUPERIOR DR. PEDRO DIAZ PUMARA", 
  "JARDIN DE INFANTES N901 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N902", 
  "JARDIN DE INFANTES N903", 
  "JARDIN DE INFANTES N904", 
  "JARDIN DE INFANTES N905 RAMON SANTAMARINA", 
  "JARDIN DE INFANTES N906 NUESTRA SENORA DEL CARMEN", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES N908 EL SOMBRERITO", 
  "JARDIN DE INFANTES N909", 
  "JARDIN DE INFANTES PECAS DE SOL"
]