[
  "C.E.A.T. N1 LUIS ALFREDO GILES", 
  "C.E.C. N2 MARIA ELENA TREMOUILLES DE DEMARCHI", 
  "CENTRO DE ADULTOS N702 MIGUEL CANE", 
  "CENTRO DE ADULTOS N703", 
  "CENTRO DE ADULTOS N704-01", 
  "CENTRO DE EDUCACION AGRICOLA N8", 
  "CENTRO DE EDUCACION FISICA N0158", 
  "CENTRO DE EDUCACION FISICA N5 CELESTINO SARRAUA", 
  "CENTRO DE FORMACION PROFESIONAL N401 1 DE MAYO", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO DE PRODUCCION Y EDUCACION ARTISTICO CULTURAL N1", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N3", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N4", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N453", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N452", 
  "COLEGIO CERVANTES", 
  "COLEGIO JESUS SACRAMENTADO", 
  "ESCUELA DE ADULTOS N701 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION ADULTOS N705", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N11 JUAN BAUTISTA AZOPARDO", 
  "ESCUELA DE EDUCACION PRIMARIA N12 JOSE M. ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N13 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N14 DR. JUAN F. IBARRA", 
  "ESCUELA DE EDUCACION PRIMARIA N15 SAMUEL B. HALE", 
  "ESCUELA DE EDUCACION PRIMARIA N16 DOMINGO BARNETCHE", 
  "ESCUELA DE EDUCACION PRIMARIA N17 FRANCISCO NARCISO LAPRIDA", 
  "ESCUELA DE EDUCACION PRIMARIA N18 MAINERI COGO", 
  "ESCUELA DE EDUCACION PRIMARIA N19 JOAQUIN VICTOR GONZALEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N2 OSCAR REDIN", 
  "ESCUELA DE EDUCACION PRIMARIA N20 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N22 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N24 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N26 PROVINCIA DE TUCUMAN", 
  "ESCUELA DE EDUCACION PRIMARIA N27 DOMINGO JULIAN ALTHABE", 
  "ESCUELA DE EDUCACION PRIMARIA N37 PROV. DE BUENOS AIRES", 
  "ESCUELA DE EDUCACION PRIMARIA N38 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N39 PABLO LANDO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 FORTIN SAN CARLOS", 
  "ESCUELA DE EDUCACION PRIMARIA N40 PATRICIAS ARGENTINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N41 LIVIA LANDO DE BUSQUET SERRA", 
  "ESCUELA DE EDUCACION PRIMARIA N45 PROVINCIA DE CORRIENTES", 
  "ESCUELA DE EDUCACION PRIMARIA N46 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N47 MALVINAS ARGENTINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N49 PROVINCIA DE SANTA FE", 
  "ESCUELA DE EDUCACION PRIMARIA N5 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACION PRIMARIA N51 INGENIERO EMILIO MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N54 ESPANA", 
  "ESCUELA DE EDUCACION PRIMARIA N56 TOMASA SARAJOLA DE URRUTIA", 
  "ESCUELA DE EDUCACION PRIMARIA N57 REPUBLICA DE VENEZUELA", 
  "ESCUELA DE EDUCACION PRIMARIA N59 PROVINCIA DE SANTA CRUZ", 
  "ESCUELA DE EDUCACION PRIMARIA N6 CARLOS ANTONIO LOPEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N7 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N9 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 INGENIERO TOMAS AMADEO", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 RODOLFO PIROVANO", 
  "ESCUELA DE EDUCACION SECUNDARIA N10 RENE FAVALORO", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 CARLOS ACTIS", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 M. DE LOS R. DE E. DE S. MARTIN", 
  "ESCUELA DE EDUCACION SECUNDARIA N5 HEROE4SW DE MALVINAS", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA N9", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 LIBERTADOR SIMON BOLIVAR", 
  "ESCUELA ESPECIAL N501 DOCTOR CARLOS DAROQUI", 
  "ESCUELA ESPECIAL N502 MARIA LUISA FREIRE DE MAINERI", 
  "ESCUELA ESPECIAL SANTA LUCIA", 
  "EXTENSION I A ESCUELA DE EDUCACION SECUNDARIA N9", 
  "INSTITUTO CERVANTES", 
  "INSTITUTO JESUS SACRAMENTADO", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N27", 
  "INSTITUTO SUPERIOR JESUS SACRAMENTADO", 
  "JARDIN DE INFANTES JESUS SACRAMENTADO", 
  "JARDIN DE INFANTES N2341 CERVANTES", 
  "JARDIN DE INFANTES N901 GRAL. JOSE DE SAN MARTIN", 
  "JARDIN DE INFANTES N902 DR. RICARDO GUTIERREZ", 
  "JARDIN DE INFANTES N903 EJERCITO DE LOS ANDES", 
  "JARDIN DE INFANTES N904 GRANADERO DEL G. J.DE SAN MARTIN", 
  "JARDIN DE INFANTES N905 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N906 GLADYS URRETA DE CASTELLANI", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES N908 BARRIO COOPERATIVA", 
  "JARDIN DE INFANTES N909 BOMBEROS VOLUNTARIOS DE BOLIVAR", 
  "JARDIN DE INFANTES N910 JUAN ARTURO BERTON", 
  "JARDIN DE INFANTES N911 NILCE DEVIGO", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N10", 
  "JARDIN DE INFANTES RURAL N11", 
  "JARDIN DE INFANTES RURAL N12", 
  "JARDIN DE INFANTES RURAL N13", 
  "JARDIN DE INFANTES RURAL N14", 
  "JARDIN DE INFANTES RURAL N15", 
  "JARDIN DE INFANTES RURAL N16", 
  "JARDIN DE INFANTES RURAL N17", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8", 
  "JARDIN DE INFANTES RURAL N9", 
  "NUESTRA SENORA DE LUJAN"
]