[
  "C.E.A.T. N1", 
  "CENTRO DE ADULTOS N703", 
  "CENTRO DE EDUCACION AGRICOLA", 
  "CENTRO DE EDUCACION FISICA N59", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N453", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N26", 
  "ESCUELA DE ADULTOS N701 FRAY LUIS BELTRAN", 
  "ESCUELA DE EDUCACION ESPECIAL EQUALITY", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N10 JUAN MONTALVO", 
  "ESCUELA DE EDUCACION PRIMARIA N11 FALUCHO", 
  "ESCUELA DE EDUCACION PRIMARIA N13 GENERAL SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N14 FRAGATA SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N15 NINAS DE AYOHUMA", 
  "ESCUELA DE EDUCACION PRIMARIA N18 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N2 JULIO ARGENTINO ROCA", 
  "ESCUELA DE EDUCACION PRIMARIA N20 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N21 REMEDIOS DE ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N3 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N35 JOHN F. KENNEDY", 
  "ESCUELA DE EDUCACION PRIMARIA N36 SANTIAGO DEL ESTERO", 
  "ESCUELA DE EDUCACION PRIMARIA N39 ADOLFO ALSINA", 
  "ESCUELA DE EDUCACION PRIMARIA N4 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N40 TERESA ROSA GONZALEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N41 (ESCUELA NORMAL NACIONAL SUPERIOR)", 
  "ESCUELA DE EDUCACION PRIMARIA N5 CORONEL EUGENIO DEL BUSTO", 
  "ESCUELA DE EDUCACION PRIMARIA N6 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N7 BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 MARTIN FIERRO", 
  "ESCUELA DE EDUCACION PRIMARIA N9 FRANCISCO NARCISO LAPRIDA", 
  "ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N10", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 MARCOS SASTRE", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA N9", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1", 
  "ESCUELA ESPECIAL N501", 
  "ESCUELA ESPECIAL N502", 
  "ESCUELA MONSENOR ESPINOSA DE SAN JOSE", 
  "EXTENSION I A ESCUELA DE EDUCACION SECUNDARIA N5", 
  "INSTITUTO COMERCIAL OIBRIEN", 
  "INSTITUTO PRIVADO BRAGADO AGROTECNICO", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N78", 
  "JARDIN DE INFANTES MONSENOR ESPINOSA DE SAN JOSE", 
  "JARDIN DE INFANTES N901 GENERAL SAN MARTIN", 
  "JARDIN DE INFANTES N902 DR. RICARDO GUTIERREZ", 
  "JARDIN DE INFANTES N903 CONSTANCIO C. VIGIL", 
  "JARDIN DE INFANTES N904 SARA MARINO", 
  "JARDIN DE INFANTES N905 REGIMIENTO DE PATRICIOS", 
  "JARDIN DE INFANTES N906 MERCEDITA", 
  "JARDIN DE INFANTES N907 MARTIN MIGUEL DE GUEMES", 
  "JARDIN DE INFANTES N908 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N909 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N910 RAICES", 
  "JARDIN DE INFANTES N911 JUANA MANSO", 
  "JARDIN DE INFANTES N912", 
  "JARDIN DE INFANTES N913 (ESCUELA NORMAL SUPERIOR)", 
  "JARDIN DE INFANTES N914", 
  "JARDIN DE INFANTES N915 JAIME BERNARDO COLL", 
  "JARDIN DE INFANTES RURAL N2 NINAS DE AYOHUMA", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN MATERNAL N1"
]