[
  "ANEXO I A ESCUELA DE EDUCACION SECUNDARIA N6", 
  "C. E. C. N2 UN RINCON PARA LOS NINOS", 
  "CENTRO DE ADULTOS N702 TOMAS ESPORA", 
  "CENTRO DE ADULTOS N704-01", 
  "CENTRO DE EDUCACION AGRICOLA BRANDSEN", 
  "CENTRO DE EDUCACION FISICA N144", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N453", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N18", 
  "COLEGIO AYRES DE BRANDSEN - NIVEL INICIAL", 
  "COLEGIO AYRES DE BRANDSEN - NIVEL PRIMARIO", 
  "COLEGIO AYRES DE BRANDSEN - NIVEL SECUNDARIO", 
  "ESC. SECUNDARIA BASICA N3", 
  "ESCUELA DE ADULTOS N701 TORIBIO DE LUZURIAGA", 
  "ESCUELA DE EDUCACION ESTETICA", 
  "ESCUELA DE EDUCACION PRIMARIA N1 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N10 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N11 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N13 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N14 ARMADA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N16 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N17 CARLOS FEDERICO BRANDSEN", 
  "ESCUELA DE EDUCACION PRIMARIA N18 INDEPENDENCIA NACIONAL", 
  "ESCUELA DE EDUCACION PRIMARIA N19 MAESTROS RURALES ARGENTINOS", 
  "ESCUELA DE EDUCACION PRIMARIA N2 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N20 LAS ACACIAS", 
  "ESCUELA DE EDUCACION PRIMARIA N3 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N4 JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N5 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N6 RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACION PRIMARIA N7 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 PESIDENTE LUIS SAENZ PENA", 
  "ESCUELA DE EDUCACION PRIMARIA N9 PROFESOR VICTOR MERCANTE", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 DR. GUSTAVO MARTINEZ ZUVIRIA", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 JORGE MACRI", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA N9", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 INGENIERO JOSE RAFAEL CANTON", 
  "ESCUELA ESPECIAL N501 MARIA JOSE LUIS LOPEZ SECO", 
  "ESCUELA PRIMARIA CRISTINA EVANGELICA ARGENTINA", 
  "ESCUELA PRIMARIA SANTA RITA", 
  "EXTENSION DEL C.E.C. N1", 
  "EXTENSION N1 DE ESCUELA DE EDUCACION SECUNDARIA N9", 
  "INSTITUTO FEDERICO BRANDSEN", 
  "INSTITUTO SANTA RITA DE CASCIA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N49", 
  "JARDIN DE INFANTES ESTRELLITA DE BELEN", 
  "JARDIN DE INFANTES LOS OLIVOS", 
  "JARDIN DE INFANTES N901 MARIA ELISA FIGUEROA", 
  "JARDIN DE INFANTES N902 DR. RICARDO GUTIERREZ", 
  "JARDIN DE INFANTES N903", 
  "JARDIN DE INFANTES N904 ARTURO ALVARADO", 
  "JARDIN DE INFANTES N905 JUAN BAUTISTA CHABAGNO", 
  "JARDIN DE INFANTES N906 CLOTILDE GOTI DE CASELLA", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES N909 JUANA MANSO", 
  "JARDIN DE INFANTES N910", 
  "JARDIN DE INFANTES N911 MONSERRAT FONOLLOSA CATALAN", 
  "JARDIN DE INFANTES N912", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5"
]