[
  "ANEXO N1 DE ESCUELA DE EDUCACION SECUNDARIA N1", 
  "C.E.A.T. N1", 
  "CENTRO DE ADULTOS N701 RICARDO GUIRALDES", 
  "CENTRO DE ADULTOS N702 JOSE MANUEL ESTRADA", 
  "CENTRO DE ADULTOS N704", 
  "CENTRO DE EDUCACION FISICA N33", 
  "CENTRO DE FROMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 EL NIDO", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N9", 
  "COLEGIO SAN JOSE", 
  "CURSO ANEXO A ESPECIAL N140 SAN JOSE", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 JUANA CUNTIN DE ALMIRON", 
  "ESCUELA DE EDUCACION PRIMARIA N10 TRENQUE LAUQUEN", 
  "ESCUELA DE EDUCACION PRIMARIA N11 ALBERTO HONORIO ALMIRON", 
  "ESCUELA DE EDUCACION PRIMARIA N12 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N13 CONRADO EXCELSO VILLEGAS", 
  "ESCUELA DE EDUCACION PRIMARIA N14 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N15 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N16 FRAY MAMERTO ESQUIU", 
  "ESCUELA DE EDUCACION PRIMARIA N18 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N19 GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N2 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N20 JUAN THOMPSON", 
  "ESCUELA DE EDUCACION PRIMARIA N28 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N3 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N33 25 DE MAYO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N7 ESTEBAN DE LUCA", 
  "ESCUELA DE EDUCACION PRIMARIA N9 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 25 DE MAYO", 
  "ESCUELA DE EDUCACION SECUNDARIA N5 GRAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1", 
  "ESCUELA ESPECIAL N501", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N61", 
  "INSTITUTO SUPERIOR DE FORMACION TECNICA N150", 
  "JARDIN DE INFANTES N901 MARIQUITA SANCHEZ", 
  "JARDIN DE INFANTES N902 GUILLERMO A. SERE", 
  "JARDIN DE INFANTES N903 GRANADEROS DE LA LIBERTAD", 
  "JARDIN DE INFANTES N904 SOFIA SOLEDAD PEREZ", 
  "JARDIN DE INFANTES N905 MERCEDITAS", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES N907 25 DE MAYO", 
  "JARDIN DE INFANTES RURAL N1 MARIQUITA MORENO DE FONSECA", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN MATERNAL N1"
]