[
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N8", 
  "C.E.A.T. N1", 
  "CENTRO DE ADULTOS N703-02", 
  "CENTRO DE ADULTOS N705-02", 
  "CENTRO DE ADULTOS N706-02", 
  "CENTRO DE EDUCACION FISICA N34", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "COLEGIO DIVINO CORAZON", 
  "COLEGIO NUESTRA SENORA DE LUJAN", 
  "CONSERVATORIO DE MUSICA", 
  "ESB JUAN GALO DE LAVALLE", 
  "ESCUELA CORAZON DE MARIA", 
  "ESCUELA DE ADULTOS N702 SOLDADO ARGENTINO", 
  "ESCUELA DE CERAMICA", 
  "ESCUELA DE EDUCACION PRIMARIA N1 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N11 DON JOSE BILBAO", 
  "ESCUELA DE EDUCACION PRIMARIA N13 NUESTRA SENORA DE LAS MERCEDES", 
  "ESCUELA DE EDUCACION PRIMARIA N14 PATRICIAS ARGENTINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N15 PABLO A. PIZZURNO", 
  "ESCUELA DE EDUCACION PRIMARIA N16 JULIO ARGENTINO ROCA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 COMANDANTE JACINTO MACHADO", 
  "ESCUELA DE EDUCACION PRIMARIA N19 NUEVE DE JULIO", 
  "ESCUELA DE EDUCACION PRIMARIA N2 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N20 ANGELICA NEWTON DEL LAGOS", 
  "ESCUELA DE EDUCACION PRIMARIA N21 VEINTICINCO DE MAYO", 
  "ESCUELA DE EDUCACION PRIMARIA N22 CORNELIO SAAVEDRA", 
  "ESCUELA DE EDUCACION PRIMARIA N25 JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N26 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N27 GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N3 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N30 MARIANO MOLLA VILLANUEVA", 
  "ESCUELA DE EDUCACION PRIMARIA N31 DEAN GREGORIO FUNES", 
  "ESCUELA DE EDUCACION PRIMARIA N34 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N37 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N38 PAULA ALBARRACIN DE SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N41 CEFERINO NAMUNCURA", 
  "ESCUELA DE EDUCACION PRIMARIA N45 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N47 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 ABANDERADO LASTRA", 
  "ESCUELA DE EDUCACION PRIMARIA N50 SAN JOSE DE CALAZANZ", 
  "ESCUELA DE EDUCACION PRIMARIA N53 ALEJANDRA CERNADAS", 
  "ESCUELA DE EDUCACION PRIMARIA N55", 
  "ESCUELA DE EDUCACION PRIMARIA N7 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACION PRIMARIA N8 RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACION PRIMARIA N9 REMEDIOS DE ESCALADA", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 DOMINGO CATALINO", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5 LIBRES DEL SUR", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1", 
  "ESCUELA ESPECIAL N501 JUAN BAUTISTA ALBERDI", 
  "ESCUELA ESPECIAL N502 25 DE MAYO", 
  "ESCUELA ESPECIAL N504", 
  "ESCUELA MUNICIPAL FEDERICO WENCESLAO GANDARA", 
  "ESCUELA MUNICIPAL N1 JUAN GALO DE LAVALLE", 
  "ESCUELA MUNICIPAL N2 HIPOLITO BOUCHARD", 
  "EXTENSION I DE ESCUELA DE EDUCACION SECUNDARIA N7", 
  "EXTENSION I DE ESCUELA DE EDUCACION SECUNDARIA N8", 
  "INSTITUTO CORAZON DE MARIA", 
  "INSTITUTO DIVINO CORAZON", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N98", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TECNICA N57", 
  "INSTITUTO SUPERIOR INNOVACIONES PEDAGOGICAS SIGLO XXI", 
  "JARDIN DE INFANTES LA MEDALLA MILAGROSA", 
  "JARDIN DE INFANTES N901 MERCEDITAS", 
  "JARDIN DE INFANTES N903 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N904 PROFESORA INES JOSEFINA KILLIAN", 
  "JARDIN DE INFANTES N905 MARIA EMMA ZULOAGA", 
  "JARDIN DE INFANTES N906 MARIA NILDA CIRAUS", 
  "JARDIN DE INFANTES N907 PEDRO BOLOQUI", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES N909", 
  "JARDIN DE INFANTES N910 ESCUELA NORMAL SUP. DE CHASCOMUS", 
  "JARDIN DE INFANTES N911", 
  "JARDIN DE INFANTES N912", 
  "JARDIN DE INFANTES PORTAL DE BELEN", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN MUNICIPAL N1", 
  "JARDINDE INFANTES CORAZON DE MARIA", 
  "NUESTRA SENORA DE LUJAN", 
  "TIMOTEO RUIZ DIAZ", 
  "UNIDAD PRODUCTIVA RURAL DE E.E.A. N1"
]