[
  "C.E.A.T. N1 MARIA CECILIA PERRIN", 
  "CENTRO DE ADULTOS N701 SAN FRANCISCO DEL MONTE", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE EDUCACION FISICA N25", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N3", 
  "COLEGIO SAGRADO CORAZON", 
  "ESCUELA AGROTECNICA DE CORONEL PRINGLES", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N11 GIOFFREDO FLESIA", 
  "ESCUELA DE EDUCACION PRIMARIA N12 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N13 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N14 COMANDANTE TOMAS ESPORA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 LEONARDO ROSALES", 
  "ESCUELA DE EDUCACION PRIMARIA N19 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N2 JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N20 FLORENTINO AMEGHINO", 
  "ESCUELA DE EDUCACION PRIMARIA N21 COMBATIENTES DE MALVINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N22 JUAN PASCUAL PRINGLES", 
  "ESCUELA DE EDUCACION PRIMARIA N3 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N30 JOHN F. KENNEDY", 
  "ESCUELA DE EDUCACION PRIMARIA N31 REPUBLICA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N35 YAPEYU", 
  "ESCUELA DE EDUCACION PRIMARIA N38 SANTA ROSA DE LIMA", 
  "ESCUELA DE EDUCACION PRIMARIA N40 JOSE M. ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N5 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N6 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N7 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N8 NUESTRA SENORA DEL CARMEN", 
  "ESCUELA DE EDUCACION PRIMARIA N9 JOSE INGENIEROS", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 JOSE M ESTRADA", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 JUAN PASCUAL PRINGLES", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1", 
  "ESCUELA ESPECIAL N501 GRANADEROS DE SAN MARTIN", 
  "ESCUELA ESPECIAL N502", 
  "ESCUELA SAGRADO CORAZON", 
  "EXTENSION N1 DEL CENTRO EDUCATIVO NIVEL SECUNDARIO N451", 
  "INSTITUTO MARIA P. DE VERDIER", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N158", 
  "JARDIN DE INFANTES N901 TAMBOR DE TACUARI", 
  "JARDIN DE INFANTES N902 MERCEDITAS DE SAN MARTIN", 
  "JARDIN DE INFANTES N903 JOAQUIN V. GONZALEZ", 
  "JARDIN DE INFANTES N904 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES N908 FERMINA NICASIA PRINGLES", 
  "JARDIN DE INFANTES N909 MARTA SALOTTI", 
  "JARDIN DE INFANTES N910 JOSE MANUEL ESTRADA", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N10", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N9", 
  "JARDIN LAURA VICUNA"
]