[
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N5", 
  "C.E.A.T. N1", 
  "CENTRO DE ADULTOS N701 MANUEL ISIDORO SUAREZ", 
  "CENTRO DE EDUCACION DE ADULTOS N702", 
  "CENTRO DE EDUCACION DE ADULTOS N703", 
  "CENTRO DE EDUCACION DE ADULTOS N720", 
  "CENTRO DE EDUCACION FISICA N167", 
  "CENTRO DE EDUCACION FISICA N70", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 MALVINAS ARGENTINAS", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N453", 
  "COLEGIO JOSE MANUEL ESTRADA", 
  "COLEGIO SAN JOSE", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 VICENTE LOPEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N11 NUESTRA SENORA DEL CARMEN", 
  "ESCUELA DE EDUCACION PRIMARIA N12 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACION PRIMARIA N14 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N15 GENERAL SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N19 9 DE JULIO", 
  "ESCUELA DE EDUCACION PRIMARIA N2 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N20 RUFINO JOSE CUERVO", 
  "ESCUELA DE EDUCACION PRIMARIA N22 ALMIRANTE BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N23 DR. ANGEL GALLARDO", 
  "ESCUELA DE EDUCACION PRIMARIA N24 PAULA A.DE SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N25 JUAN BAUTISTA CABRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N26 SIMON BOLIVAR", 
  "ESCUELA DE EDUCACION PRIMARIA N3 REMEDIOS DE ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N32 MERCEDES DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N33 EL NEGRO FALUCHO", 
  "ESCUELA DE EDUCACION PRIMARIA N36 SAN LUIS", 
  "ESCUELA DE EDUCACION PRIMARIA N38 HORTENSIA AGUIRRE DE LELOIR", 
  "ESCUELA DE EDUCACION PRIMARIA N39 MARTIN FIERRO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 GRANADEROS DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N41 REPUBLICA FEDERAL ALEMANA", 
  "ESCUELA DE EDUCACION PRIMARIA N42 FRANCISCO PERITO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N43 SAN JUAN BOSCO", 
  "ESCUELA DE EDUCACION PRIMARIA N45 PATAGONIA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N46 DR. JULIO C. LOVECCHIO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N6 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N7 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N8 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N9 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 ADOLFO ALSINA", 
  "ESCUELA DE EDUCACION SECUNDARIA N10", 
  "ESCUELA DE EDUCACION SECUNDARIA N11", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 NICOLAS LEVALLE", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 MARIANO MORENO", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 DR. JULIO CESAR LOVECCHIO", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA N9", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1", 
  "ESCUELA ESPECIAL N501 MARIA MONTESSORI", 
  "ESCUELA ESPECIAL N503 MARIA MONTESORI", 
  "ESCUELA PARROQUIAL SAN JOSE", 
  "ESCUELA PARROQUIAL SANTA MARIA", 
  "EXTENSION I DE ESCUELA DE EDUCACION SECUNDARIA N1", 
  "EXTENSION II DE ESCUELA DE EDUCACION SECUNDARIA N1", 
  "INSTITUTO DE ENSENANZA MEDIA ALMIRANTE BROWN", 
  "INSTITUTO JOSE MANUEL ESTRADA", 
  "INSTITUTO SUPERIOR DE FORMACION DOC. N48 (ANEXO HUANGUELEN)", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N160", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTEY TECNICA N48", 
  "JARDIN DE INFANTES HIJITUS", 
  "JARDIN DE INFANTES N901 RICARDO GUTIERREZ", 
  "JARDIN DE INFANTES N902 JUANA MANSO", 
  "JARDIN DE INFANTES N903 MARIA AGUSTINA MARTIN", 
  "JARDIN DE INFANTES N904 CONSTANCIO C. VIGIL", 
  "JARDIN DE INFANTES N905 NINITO JESUS", 
  "JARDIN DE INFANTES N906 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N907 DR. BALDOMERO F. MORENO", 
  "JARDIN DE INFANTES N908 SARA CH. DE ECLESTON", 
  "JARDIN DE INFANTES N909 NORA BLASCO DE LASO", 
  "JARDIN DE INFANTES N910 SAN FRANCISCO DE ASIS", 
  "JARDIN DE INFANTES N911", 
  "JARDIN DE INFANTES N912 NUESTRA SENORA DE FATIMA", 
  "JARDIN DE INFANTES N913DR. JULIO CESAR LOVECCINO", 
  "JARDIN DE INFANTES N914 CUMULEN", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N10", 
  "JARDIN DE INFANTES RURAL N11 PAULA A. DE SARMIENTO", 
  "JARDIN DE INFANTES RURAL N14", 
  "JARDIN DE INFANTES RURAL N15", 
  "JARDIN DE INFANTES RURAL N16", 
  "JARDIN DE INFANTES RURAL N17", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N7 MARTIN FIERRO", 
  "JARDIN DE INFANTES RURAL N8 DR. ANGEL GALLARDO", 
  "JARDIN DE INFANTES RURAL N9", 
  "JARDIN MATERNAL ALFREDO GAHAN"
]