[
  "ANEXO A I.S.F.D. Y T. N62", 
  "CENTRO DE ADULTOS N701", 
  "CENTRO DE ADULTOS N703", 
  "CENTRO DE EDUCACION FISICA N153", 
  "CENTRO DE EDUCACION FISICA N64 ORIENTE", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 CLEMENTINA VILLAMAYOR", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO PARA ADULTOS N451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N35", 
  "ESCUELA DE EDUCACION PRIMARIA N1 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N10 COMANDANTE LUIS PIEDRABUENA", 
  "ESCUELA DE EDUCACION PRIMARIA N11 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N13 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N16 VICENTE LOPEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N19 NARCISO LAPRIDA", 
  "ESCUELA DE EDUCACION PRIMARIA N2 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N21 CORONEL DORREGO", 
  "ESCUELA DE EDUCACION PRIMARIA N25 JUAN MARTIN DE PUEYRREDON", 
  "ESCUELA DE EDUCACION PRIMARIA N3 NUESTRA SENORA DE LUJAN", 
  "ESCUELA DE EDUCACION PRIMARIA N30 GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N32 PEDRO HAUGAARD", 
  "ESCUELA DE EDUCACION PRIMARIA N35", 
  "ESCUELA DE EDUCACION PRIMARIA N4 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N5 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N6 LA AURORA", 
  "ESCUELA DE EDUCACION PRIMARIA N7 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 NUESTRA SENORA DE LA MERCED", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA ESPECIAL N501 ALVARO RICARDO FUERTES", 
  "ESCUELA ESPECIAL N502", 
  "ESCUELA MANUEL BELGRANO", 
  "ESCUELA SAN JOSE", 
  "INSTITUTO CEFERINO NAMUNCURA", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SECUNDARIO MAESTRO LEQUERICA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N62", 
  "JARDIN DE INFANTES N901 PAULA ALBARRACIN", 
  "JARDIN DE INFANTES N902 CONSTANCIO C. VIGIL", 
  "JARDIN DE INFANTES N903 COMANDANTE ESPORA", 
  "JARDIN DE INFANTES N904 MERCEDITAS DE SAN MARTIN", 
  "JARDIN DE INFANTES N905 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N906 DR. JUAN CARLOS CABELLO", 
  "JARDIN DE INFANTES N907 EMILIA FERRETI", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8"
]