[
  "ANEXO I A ESCUELA DE EDUCACION SECUNDARIA N1", 
  "C.E.A.T. N1 NTRA. SRA. DE LOS DOLORES", 
  "CENTRO DE ADULTOS N703-02", 
  "CENTRO DE ADULTOS N704-02", 
  "CENTRO DE EDUCACION FISICA N121", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO PARA ADULTOS N451", 
  "ESCUELA DE ADULTOS N701 JOSE F. BOGADO", 
  "ESCUELA DE ADULTOS N702 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION PRIMARIA N1 PEDRO CASTELLI", 
  "ESCUELA DE EDUCACION PRIMARIA N10 JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N11 SOL DE MAYO", 
  "ESCUELA DE EDUCACION PRIMARIA N14 DR. VICTORIANO E. MONTES", 
  "ESCUELA DE EDUCACION PRIMARIA N15 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N16 PROFESOR JUAN BAUTISTA SELVA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 LIBRES DEL SUR", 
  "ESCUELA DE EDUCACION PRIMARIA N18 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N19 JUSTO JOSE DE URQUIZA", 
  "ESCUELA DE EDUCACION PRIMARIA N2 CONGRESO DE TUCUMAN", 
  "ESCUELA DE EDUCACION PRIMARIA N23 TAMBOR DE TACUARI", 
  "ESCUELA DE EDUCACION PRIMARIA N24 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N25 REMEDIOS DE ESCALADA", 
  "ESCUELA DE EDUCACION PRIMARIA N28 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N29 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N30 JUAN MANUEL COTTA", 
  "ESCUELA DE EDUCACION PRIMARIA N31 DR. VICTORIANO E. MONTES", 
  "ESCUELA DE EDUCACION PRIMARIA N4 ARISTOBULO DEL VALLE", 
  "ESCUELA DE EDUCACION PRIMARIA N5 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N6 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N7 RAMON MELGAR", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 OSVALDO MAGNASCO", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 JUAN VUCETICH", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 ARISTOBULO DEL VALLE", 
  "ESCUELA DE EDUCACION SECUNDARIA N4DR. VICTORIANO E MONTES", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 DELFOR DEL VALLE", 
  "ESCUELA ESPECIAL N501 MANUELA B. DE URDAMUIDELUZ", 
  "INSTITUTO DEL PROFESOR FRANCISCO DE P.ROBLES", 
  "INSTITUTO FRANCISCO DE PAULA ROBLES", 
  "INSTITUTO PARROQUIAL BERTONI", 
  "INSTITUTO SUPERIOR DE FORMACION DOC. N168 DR. VICTORIANO", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N26", 
  "JARDIN DE INFANTES BERTONI", 
  "JARDIN DE INFANTES N901 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N902 ABEL FLEURY", 
  "JARDIN DE INFANTES N903 JUAN MANUEL COTTA", 
  "JARDIN DE INFANTES N904 LA FLOR DEL CEIBO", 
  "JARDIN DE INFANTES N905 JUANA VALE DE FONTANA", 
  "JARDIN DE INFANTES N906 LIBRES DEL SUR", 
  "JARDIN DE INFANTES NUESTRA SENORA DE LUJAN", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES SAN JUAN BAUTISTA", 
  "JARDIN MATERNAL MANUELITA"
]