[
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N5", 
  "C. E. C. N1 CAMILA DE SAN JOSE ROLON", 
  "CENTRO DE ADULTOS N703", 
  "CENTRO DE EDUCACION DE ADULTOS N701 JOSE FELICIANO CRUZ", 
  "CENTRO DE EDUCACION FISICA N159", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N32", 
  "COLEGIO ALTO LOS ROBLES", 
  "COLEGIO ALTOS LOS ROBLES", 
  "COLEGIO DEL SOL", 
  "ESCUELA DE EDUCACION PRIMARIA N1 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N10 DALMACIO VELEZ SARSFIELD", 
  "ESCUELA DE EDUCACION PRIMARIA N11 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N12 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N14 JUAN JOSE PASO", 
  "ESCUELA DE EDUCACION PRIMARIA N15 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACION PRIMARIA N16 JUSTO JOSE DE URQUIZA", 
  "ESCUELA DE EDUCACION PRIMARIA N19 ALICIA MOREAU DE JUSTO", 
  "ESCUELA DE EDUCACION PRIMARIA N21", 
  "ESCUELA DE EDUCACION PRIMARIA N3 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N4 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N5 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N6 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N7 ROQUE SAENZ PENA", 
  "ESCUELA DE EDUCACION PRIMARIA N8 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N9 FRAY MAMERTO ESQUIU", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 14 DE SEPTIEMBRE", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5 LOLA MORA", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1", 
  "ESCUELA ESPECIAL N501 DR. OSCAR SANCHEZ SAMBUCETTI", 
  "ESCUELA PRIMARIA BASICA DR. ROBERTO BERMUDEZ", 
  "EXTENSION AULICA DEPENDIENTE DEL INSTITUTO SUPERIOR FORMACION TECNICA N184", 
  "FRANCISCO I", 
  "INSTITUTO ESTRATEGICO MACEDONIO FERNANDEZ", 
  "INSTITUTO JOSE MANUEL ESTRADA", 
  "INSTITUTO SAGRADA FAMILIA", 
  "INSTITUTO SAN FRANCISCO I", 
  "JARDIN DE INFANTES N901 ALMIRANTE JULIAN IRIZAR", 
  "JARDIN DE INFANTES N902 AMADEO FLORENTINO GONI", 
  "JARDIN DE INFANTES N903 JUANA MANSO", 
  "JARDIN DE INFANTES N904 EDUARDO NORIEGA", 
  "JARDIN DE INFANTES N905 VERONICA LETICIA DELAMER", 
  "JARDIN DE INFANTES N906 DN. CARLOS LEEME", 
  "JARDIN DE INFANTES N907 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N908 PRECEPTOR MANUEL CRUZ", 
  "JARDIN DE INFANTES N909 CANADA DE LA CRUZ", 
  "JARDIN DE INFANTES N910", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES SEMILLITAS"
]