[
  "CENTRO DE ADULTOS N701", 
  "CENTRO DE ALFABETIZACION N129", 
  "CENTRO DE ALFABETIZACION N130", 
  "CENTRO DE ALFABETIZACION N133", 
  "CENTRO DE EDUCACION FISICA N80 FERNANDO RISO", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "COLEGIO SAN LUIS GONZAGA", 
  "ESCUELA DE EDUCACION PRIMARIA N1 JUAN GREGORIO DE LAS HERAS", 
  "ESCUELA DE EDUCACION PRIMARIA N10 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N11 25 DE MAYO", 
  "ESCUELA DE EDUCACION PRIMARIA N12 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N13 DEL CENTENARIO", 
  "ESCUELA DE EDUCACION PRIMARIA N15 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N2 JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N3 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 VICENTE LOPEZ Y PLANES", 
  "ESCUELA DE EDUCACION PRIMARIA N5 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N6 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N7 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACION PRIMARIA N9 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 CORBETA URUGUAY", 
  "ESCUELA ESPECIAL N501", 
  "INSTITUTO LAS HERAS", 
  "INSTITUTO SAN LUIS GONZAGA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTES Y TECNICA N44", 
  "JARDIN DE INFANTES H. PORDOMINGO", 
  "JARDIN DE INFANTES N901 STELLA MARIS", 
  "JARDIN DE INFANTES N902 NUESTRA SRA. DE BETHARRAM", 
  "JARDIN DE INFANTES N903 SAN FRANCISCO DE ASIS", 
  "JARDIN DE INFANTES N904 ALMAFUERTE", 
  "JARDIN DE INFANTES N905", 
  "JARDIN DE INFANTES RURAL DE MATRICULA MINIMA N8", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7"
]