[
  "C.E.A.T. N1", 
  "CENTRO DE ADULTOS N701 ALMAFUERTE", 
  "CENTRO DE EDUCACION FISICA N94", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N21", 
  "ESCUELA AGRICOLA BENEDICTINA", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACION PRIMARIA N11 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N18 OLEGARIO VICTOR ANDRADE", 
  "ESCUELA DE EDUCACION PRIMARIA N19 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N20 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION PRIMARIA N22 RICARDO GUIRALDES", 
  "ESCUELA DE EDUCACION PRIMARIA N23 LOPEZ ALFARO", 
  "ESCUELA DE EDUCACION PRIMARIA N27", 
  "ESCUELA DE EDUCACION PRIMARIA N3 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N6 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N7 GENERAL DON JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N8 JOSE MAXIMO FERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N9 PATRICIAS ARGENTINAS", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 EJERCITO ARGENTINO", 
  "ESCUELA ESPECIAL N501 CEFERINO NAMUNCURA", 
  "ESCUELA PRIMARIA ALBERGUE N2 JOSE HERNANDEZ", 
  "EXTENSION I DE ESCUELA DE EDUCACION SECUNDARIA N2", 
  "EXTENSION I DE ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 EJERCITO ARGENTINO", 
  "HOGAR DE NINAS SAN JOSE", 
  "INSTITUTO NUESTRA SENORA DE LA GUARDIA", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N60", 
  "JARDIN DE INFANTES N901 MERCEDITAS DE SAN MARTIN", 
  "JARDIN DE INFANTES N902 MANUELA MOLINA", 
  "JARDIN DE INFANTES N903 MANUEL BELGRANO", 
  "JARDIN DE INFANTES N904 REV. PADRE PABLO EMILIO SAVINO", 
  "JARDIN DE INFANTES N905 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N906 CACIQUE IGNACIO COLIQUEO", 
  "JARDIN DE INFANTES N907 ALFONSINA STORNI", 
  "JARDIN DE INFANTES N908 JUAN EL BUENO", 
  "JARDIN DE INFANTES N909 GRAL. VIAMONTE", 
  "JARDIN DE INFANTES N910 MARIA LUZ MUJICA", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4"
]