[
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N6", 
  "C.E.C. N801", 
  "CENTRO DE ADULTOS N702-01", 
  "CENTRO DE ADULTOS N703-01", 
  "CENTRO DE ADULTOS N704-01", 
  "CENTRO DE ATENCION TEMPRANA DEL DESARROLLO INFANTIL N1", 
  "CENTRO DE EDUCACION AGRICOLA N20", 
  "CENTRO DE EDUCACION FISICA N29 SANTIAGO CIMOS", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "COLEGIO SAGRADO CORAZON", 
  "ESCUELA DE ADULTOS N701 JOSE MANUEL ESTRADA", 
  "ESCUELA DE ARTE N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N13 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N14 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N15 BATALLA DE TUCUMAN", 
  "ESCUELA DE EDUCACION PRIMARIA N16 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N17 9 DE JULIO DE 1816", 
  "ESCUELA DE EDUCACION PRIMARIA N18 JUAN ANDRES BURGOS", 
  "ESCUELA DE EDUCACION PRIMARIA N2 TUYU", 
  "ESCUELA DE EDUCACION PRIMARIA N20 JUAN PASCUAL PRINGLES", 
  "ESCUELA DE EDUCACION PRIMARIA N22 PAULA ALBARRACIN DE SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N26 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N3 GENERAL DON JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N30 MARIQUITA SANCHEZ DE THOMPSON", 
  "ESCUELA DE EDUCACION PRIMARIA N31 DOMINGO F. SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N5 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N6 REMEDIOS ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N7 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N8 PURA NOEMI MELON GIL DE RICCI", 
  "ESCUELA DE EDUCACION PRIMARIA N9 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 DOMINGO F. SARMIENTO", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 15 DE NOVIEMBRE", 
  "ESCUELA ESPECIAL N501", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SUPERIOR DE FORM. DOC. N59 DR. CARLOS MADARIAGA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N169", 
  "JARDIN DE INFANTES N901", 
  "JARDIN DE INFANTES N902 LUIS EMILIO ROMANO", 
  "JARDIN DE INFANTES N903", 
  "JARDIN DE INFANTES N904", 
  "JARDIN DE INFANTES N905", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES N907 MANUEL LUCIO ALCUAZ", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES RAIHUE", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N10", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8", 
  "JARDIN DE INFANTES RURAL N9", 
  "JARDIN MATERNAL N1"
]