[
  "ANEXO ESCUELA ESPECIAL N501", 
  "C. EDUC. AGRICOLA N13 HIJOS DE J. PERUGINI Y P. MORGANTI", 
  "CENTRO DE ADULTOS N703-01", 
  "CENTRO DE ATENCION TEMPRANA DEL DESARROLLO INFANTIL N1", 
  "CENTRO DE EDUCACION FISICA N58 PROF. ERNESTO FIORINI", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "ESCUELA DE ADULTOS N701 FUERTE ANCALOO", 
  "ESCUELA DE EDUCACION ESTETICA", 
  "ESCUELA DE EDUCACION PRIMARIA N1 TENIENTE GENERAL JULIO ARGENTINO ROCA", 
  "ESCUELA DE EDUCACION PRIMARIA N11 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N12 MERCEDES DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N14 VICENTA CASTRO CAMBON", 
  "ESCUELA DE EDUCACION PRIMARIA N16 CORONEL PASCUAL PRINGLES", 
  "ESCUELA DE EDUCACION PRIMARIA N2 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N21 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N29 PERITO FRANCISCO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N30 JUAN XXIII", 
  "ESCUELA DE EDUCACION PRIMARIA N34 MALVINAS ARGENTINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N35", 
  "ESCUELA DE EDUCACION PRIMARIA N5 VICENTE LOPEZ Y PLANES", 
  "ESCUELA DE EDUCACION PRIMARIA N7 MANUEL GUILLERMO PINTO", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 DON SIXTO ACOSTA", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 VILLA FRANCIA", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 RENE FAVALORO", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 FRAY LUIS BELTRAN", 
  "ESCUELA ESPECIAL N501", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N133", 
  "JARDIN DE INFANTES N901 BERNARDINO RIVADAVIA", 
  "JARDIN DE INFANTES N902 MERCEDITAS", 
  "JARDIN DE INFANTES N903 TAMBOR DE TACUARI", 
  "JARDIN DE INFANTES N904 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N905 ESTELA BORNANCIN", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3 FRAY JUSTO SANTA MARIA DE ORO", 
  "JARDIN DE INFANTES RURAL N4"
]