[
  "CENTRO DE ADULTOS N702-01", 
  "CENTRO DE EDUCACION FISICA N157", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "COLEGIO SAGRADO CORAZON", 
  "ESCUELA DE ADULTOS N701", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 JOAQUIN V. GONZALEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N11 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N12 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N13 RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACION PRIMARIA N14 JOSE MARIA PAZ", 
  "ESCUELA DE EDUCACION PRIMARIA N15 JULIO S. DANTAS", 
  "ESCUELA DE EDUCACION PRIMARIA N16 JOSE ROMDEAU", 
  "ESCUELA DE EDUCACION PRIMARIA N17 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N18 LEANDRO N. ALEM", 
  "ESCUELA DE EDUCACION PRIMARIA N19 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N2 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N20 GUILLERMO LAWRIE", 
  "ESCUELA DE EDUCACION PRIMARIA N22 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N25 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N26 DARDO ROCHA", 
  "ESCUELA DE EDUCACION PRIMARIA N3 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N5 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N6 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N7 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N8 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N9 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 GENARO PERSICO", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 VILLA BROWN", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA ESPECIAL N501", 
  "EXTENSION DE ESCUELA DE EDUCACION SECUNDARIA N5", 
  "INSTITUTO SECUNDARIO SAGRADO CORAZON", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TECNICA N212", 
  "JARDIN DE INFANTES N901 25 DE MAYO", 
  "JARDIN DE INFANTES N902 CANDIDO MONEO SANZ", 
  "JARDIN DE INFANTES N903 SAN JOSE OBRERO", 
  "JARDIN DE INFANTES N904 PABLO FRANCISCO PACHECO", 
  "JARDIN DE INFANTES RURAL DE MATRICULA MINIMA N9", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2 JOSE RONDEAU", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8"
]