[
  "ANEXO ESCUELA ESPECIAL N501", 
  "CENTRO DE ADULTOS N701", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE EDUCACION DE ADULTOS N703", 
  "CENTRO DE EDUCACION FISICA N. 57", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 RAYITO DE SOL", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2", 
  "COLEGIO NUESTRA SENORA DE ASCENSION", 
  "ESCUELA AGRARIA SALESIANA CONCEPCION GUTIERREZ DE UNZUE", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 JOSE FONROUGE", 
  "ESCUELA DE EDUCACION PRIMARIA N10 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N16 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N17 NUESTRA SENORA DE LA MERCED", 
  "ESCUELA DE EDUCACION PRIMARIA N2 JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N23 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N3 PEDRO B. PALACIOS", 
  "ESCUELA DE EDUCACION PRIMARIA N4 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N6 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 PROF. JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 9 DE JULIO", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 DR.RENE G.FAVALORO", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA ESPECIAL N501 ROSARIO VERA PENALOZA", 
  "ESCUELA SAN FRANCISCO DE ASIS", 
  "EXTENSION DEL IS N20", 
  "EXTENSION II DE ESCUELA DE EDUCACION SECUNDARIA N2", 
  "INSTITUTO NUESTRA SENORA", 
  "INSTITUTO SECUNDARIO GENERAL ARENALES DR MARCELINO D LERDA", 
  "JARDIN DE INFANTES LUNA DE PAPEL", 
  "JARDIN DE INFANTES N901 CONSTANCIO C. VIGIL", 
  "JARDIN DE INFANTES N902 JUANA MANSO", 
  "JARDIN DE INFANTES N903 REMEDIOS DE ESCALADA DE SAN MARTIN", 
  "JARDIN DE INFANTES N904 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N905 ALFONSINA STORNI", 
  "JARDIN DE INFANTES N906 MARIA UNZUE DE ALVAER", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES NUESTRA SENORA", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES SAN FRANCISCO DE ASIS", 
  "JARDIN MATERNAL N1"
]