[
  "CENTRO DE ADULTOS N701 ALFONSINA STORNI", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE ADULTOS N703 PAULA A. DE SARMIENTO", 
  "CENTRO DE EDUCACION AGRARIA N30", 
  "CENTRO DE EDUCACION FISICA N104", 
  "CENTRO DE EDUCACION FISICA N129", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 DR. HECTOR SOSA", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N4", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N803", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N6", 
  "ESCUELA DE EDUCACION PRIMARIA N1 PAULA ALBARRACIN DE SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N12 JUAN XXIII", 
  "ESCUELA DE EDUCACION PRIMARIA N13 DOCTOR VICTORINO DE LA PLAZA", 
  "ESCUELA DE EDUCACION PRIMARIA N16 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N18 DON MARTIN PEREYRA YRAOLA", 
  "ESCUELA DE EDUCACION PRIMARIA N2 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N20 HILARIO ASCASUBI", 
  "ESCUELA DE EDUCACION PRIMARIA N22 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N26 CEFERINO NAMUNCURA", 
  "ESCUELA DE EDUCACION PRIMARIA N29 ALFONSINA COULY DE ISSALY", 
  "ESCUELA DE EDUCACION PRIMARIA N31 COMANDANTE GREGORIO A.PORTILLO", 
  "ESCUELA DE EDUCACION PRIMARIA N32 ALEJANDRO DE AGUADO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N5 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N6 FERNANDO SPLENDORE", 
  "ESCUELA DE EDUCACION PRIMARIA N7 LA POSTA DE YATASTO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 ALMAFUERTE", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 CESAREO NAREDO", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACION SECUNDARIA N6 JOSEFINA ARIAS", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N2", 
  "ESCUELA ESPECIAL N501 ANSELMO BARABINO", 
  "ESCUELA ESPECIAL N502", 
  "ESCUELA SECUNARIA N5 CORONEL MARCELINO E FREYRE", 
  "INSTITUTO SUPERIOR DE FORMACION DOC. N73 ROSARIO VERA PENA", 
  "JARDIN DE INFANTES N901 JUAN MANTOVANI", 
  "JARDIN DE INFANTES N902", 
  "JARDIN DE INFANTES N903 ISIDORA DE VEGA", 
  "JARDIN DE INFANTES N904", 
  "JARDIN DE INFANTES N905 MARIA LAURA MARINO", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8", 
  "JARDIN DE INFANTES RURAL N9"
]