[
  "C. A. T. D. I. N1 MARIANA BRITOS", 
  "CENTRO DE EDUCACION DE ADULTOS N702", 
  "CENTRO DE EDUCACION FISICA N8", 
  "CENTRO DE FORMACION PROFESIONAL N401 AGUSTIN TOSCO", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 DON BOSCO", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO PARA ADULTOS N451", 
  "ESCUELA DE ADULTOS N701 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N1 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 PATRICIAS ARGENTINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N11 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N12 CORDILLERA DE LOS ANDES", 
  "ESCUELA DE EDUCACION PRIMARIA N13 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 ALFONSINA STORNI", 
  "ESCUELA DE EDUCACION PRIMARIA N18 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N19 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N2 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N20 ARMADA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N22 GRANADEROS DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N23 JOHN F.KENNEDY", 
  "ESCUELA DE EDUCACION PRIMARIA N3 JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N4 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N6 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N8 PAULA A. DE SARMIENTO", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 SOBERANIA NACIONAL", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 FRANCISCO N DE LAPRIDA", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 JOSE EUGENIO LACOUT", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1", 
  "ESCUELA ESPECIAL N501 CAROLINA TOBAR GARCIA", 
  "INSTITUTO SUPERIOR DE FORM.DOCENTE N92 ALICIA MOREAU DE JUSTO", 
  "JARDIN DE INFANTES N901 MARIQUITA SANCHEZ", 
  "JARDIN DE INFANTES N902", 
  "JARDIN DE INFANTES N903 CONSTANCIO C. VIGIL", 
  "JARDIN DE INFANTES N904 ROSITA LISTA", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3 MARTIN DE GUEMES", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8", 
  "UNIDAD PRODUCTIVA RURAL DE E.E.A.N 1"
]