[
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "CENTRO DE ADULTOS N702-01", 
  "CENTRO DE EDUCACION FISICA N6 ORESTE PROPATO", 
  "CENTRO DE FORMACION LABORAL N1 DIR. MIRTA H. LEMMA", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N37", 
  "COLEGIO CATOLICO SAN MIGUEL", 
  "DANTE ALIGHIERI", 
  "ESCUELA DANTE ALIGHIERI", 
  "ESCUELA DE ADULTOS N701", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 NUESTRA SENORA DEL CARMEN", 
  "ESCUELA DE EDUCACION PRIMARIA N11 ADELINA NICOSTRATO DE PARRISTEGUY", 
  "ESCUELA DE EDUCACION PRIMARIA N12 ALBERTO CARLOS ANUNCIADO ROCCO", 
  "ESCUELA DE EDUCACION PRIMARIA N13 JUAN B. BIOY", 
  "ESCUELA DE EDUCACION PRIMARIA N14 AGUSTINA GIL DE ALZUA", 
  "ESCUELA DE EDUCACION PRIMARIA N15 BALDOMERO FERNANDEZ MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N16 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 JULIAN ALEGRE", 
  "ESCUELA DE EDUCACION PRIMARIA N18 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N19 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N2 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N20 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N21 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N22 VICENTE RUBINO", 
  "ESCUELA DE EDUCACION PRIMARIA N23", 
  "ESCUELA DE EDUCACION PRIMARIA N24 MANUEL VENANCIO PAZ", 
  "ESCUELA DE EDUCACION PRIMARIA N25 O.E.A", 
  "ESCUELA DE EDUCACION PRIMARIA N26 ALFREDO FORTABAT", 
  "ESCUELA DE EDUCACION PRIMARIA N27 EL DESPUNTE", 
  "ESCUELA DE EDUCACION PRIMARIA N29 PABLO PIZZURNO", 
  "ESCUELA DE EDUCACION PRIMARIA N3 JOAQUIN V. GONZALEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N30 ANTONIO DEVOTO", 
  "ESCUELA DE EDUCACION PRIMARIA N31 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N32", 
  "ESCUELA DE EDUCACION PRIMARIA N33", 
  "ESCUELA DE EDUCACION PRIMARIA N34 JUAN J. GENTILINI", 
  "ESCUELA DE EDUCACION PRIMARIA N39 MARIA LUISA MOLINARI", 
  "ESCUELA DE EDUCACION PRIMARIA N4 VICTORIANA LARRAZABAL", 
  "ESCUELA DE EDUCACION PRIMARIA N40 RODOLFO DE ALZAGA UNZUE", 
  "ESCUELA DE EDUCACION PRIMARIA N42 JUAN BASILIO AMENABAR", 
  "ESCUELA DE EDUCACION PRIMARIA N43 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 GENRAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N6 CONSTANCIO C.VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N7 17 DE MAYO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 PRESBITERO GUIDO DE ANDREIS", 
  "ESCUELA DE EDUCACION PRIMARIA N9 SARA GUILLON DE ESTRUGAMOU", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 MARIA STELLA R. DE FIORE", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 DEL PUEBLO DE LAS FLORES", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 DOMINGO F. SARMIENTO", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 GENERAL MANUEL BELGRANO", 
  "ESCUELA ESPECIAL N501", 
  "INSTITUTO SAN MIGUEL", 
  "INSTITUTO SUPERIOR DE FORM.DOCENTE N152", 
  "JARDIN DE INFANTES BELEN", 
  "JARDIN DE INFANTES N901 JOHN F. KENNEDY", 
  "JARDIN DE INFANTES N902 NOEMI VIRGINIA BONNET", 
  "JARDIN DE INFANTES N903", 
  "JARDIN DE INFANTES N904 BARRIO LAS VERBENAS", 
  "JARDIN DE INFANTES N905 RINCON DE AMOR", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES N907 EL JARDIN DE LA LAGUNA", 
  "JARDIN DE INFANTES RURAL DE MATRICULA MINIMA", 
  "JARDIN DE INFANTES RURAL N1 ANTONIO DEVOTO", 
  "JARDIN DE INFANTES RURAL N2 CONSTANCIO C. VIGIL", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6"
]