[
  "ANEXO ESCUELA ESPECIAL N501", 
  "C.E.A.T. N1", 
  "C.E.A.T. N2", 
  "C.E.C. N2", 
  "CENTRO DE ADULTOS N701 ALMAFUERTE", 
  "CENTRO DE ADULTOS N704", 
  "CENTRO DE EDUCACION AGRICOLA N'22", 
  "CENTRO DE EDUCACION FISICA N51 DR. RENE FAVALORO", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "ESCUELA DE EDUCACION PRIMARIA N1 EDMUNDO BANBURY PERKINS", 
  "ESCUELA DE EDUCACION PRIMARIA N12 EMILIO LERNOUD", 
  "ESCUELA DE EDUCACION PRIMARIA N17 CARLOS EDMUNDO PERKINS", 
  "ESCUELA DE EDUCACION PRIMARIA N18 REMEDIOS ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N2 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N20 JOSE LEON SUAREZ", 
  "ESCUELA DE EDUCACION PRIMARIA N21 PROSPERO ALEMANDRI", 
  "ESCUELA DE EDUCACION PRIMARIA N22 DIOSMA VILLARINO DE OYHAMBURU", 
  "ESCUELA DE EDUCACION PRIMARIA N3 JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N4 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N5 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N6 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N7 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N9 MARIANO MORENO", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA DR. HECTOR V. NOBLIA", 
  "ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 DR. BERNARDO ALBERTO HOUSSAY", 
  "ESCUELA ESPECIAL N501", 
  "ESCUELA ESPECIAL N502 DRA. CAROLINA TOBAR GARCIA", 
  "EXTENSION DEL C.E.C. N1", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TECNICA N211", 
  "JARDIN DE INFANTES N901 GRANADEROS DE SAN MARTIN", 
  "JARDIN DE INFANTES N902 ALFONSINA STORNI", 
  "JARDIN DE INFANTES N903 MERCEDITAS", 
  "JARDIN DE INFANTES N904 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N905 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N906 MANUEL BELGRANO", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N5", 
  "LEANDRO N ALEM"
]