[
  "ANEXO ESCUELA ESPECIAL N501", 
  "ANEXO ESCUELA ESPECIAL N502", 
  "C.E.A.T. N1", 
  "C.E.A.T. N2", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE ADULTOS N703-01", 
  "CENTRO DE ADULTOS N705-01", 
  "CENTRO DE ADULTOS N707", 
  "CENTRO DE EDUCACION FISICA N16", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N3", 
  "CENTRO EDUCATIVO COMPLEMENTARIO PIBELANDIA", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "COLEGIO NUESTRA SENORA", 
  "CONSERVATORIO DE MUSICA", 
  "ESCUELA DE ADULTOS N701", 
  "ESCUELA DE EDUCACION ESTETICA INFANTIL N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N11 JUAN LARREA", 
  "ESCUELA DE EDUCACION PRIMARIA N12 REPUBLICA DE CHILE", 
  "ESCUELA DE EDUCACION PRIMARIA N13 GENERAL JUAN GREGORIO LEMOS", 
  "ESCUELA DE EDUCACION PRIMARIA N15 MANUEL ALBERTI", 
  "ESCUELA DE EDUCACION PRIMARIA N16 MIGUEL DE AZCUENAGA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N18 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N19 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N2 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N20 REPUBLICA DEL URUGUAY", 
  "ESCUELA DE EDUCACION PRIMARIA N21 REPUBLICA DEL PERU", 
  "ESCUELA DE EDUCACION PRIMARIA N22 LUIS PASTEUR", 
  "ESCUELA DE EDUCACION PRIMARIA N23 CAPITAN BERMUDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N24 REMEDIOS ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N25 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N27 SANTA MARIA", 
  "ESCUELA DE EDUCACION PRIMARIA N28 NEGRO FALUCHO", 
  "ESCUELA DE EDUCACION PRIMARIA N3 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N30 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N32 JUAN BAUTISTA CABRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N33 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N34 ABRAHAM LINCOLN", 
  "ESCUELA DE EDUCACION PRIMARIA N35 ARSENIO CAVILLA SINCLAIR", 
  "ESCUELA DE EDUCACION PRIMARIA N36 ALBERTO TADDEI", 
  "ESCUELA DE EDUCACION PRIMARIA N38 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N4 SAN JUAN", 
  "ESCUELA DE EDUCACION PRIMARIA N45 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N46 OLEGARIO V. ANDRADE", 
  "ESCUELA DE EDUCACION PRIMARIA N49 MARTIN FIERRO", 
  "ESCUELA DE EDUCACION PRIMARIA N51 CAMPANA DEL DESIERTO", 
  "ESCUELA DE EDUCACION PRIMARIA N56 MANUEL DE SARRATEA", 
  "ESCUELA DE EDUCACION PRIMARIA N61 BERNARDO DE MONTEAGUDO", 
  "ESCUELA DE EDUCACION PRIMARIA N64 ABRAHAM LINCOLN", 
  "ESCUELA DE EDUCACION PRIMARIA N7 JUAN JOSE PASO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 FRAGATA SARMIENTO", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 CARLOS PELLEGRINI", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 A. LINCOLN", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5 RENE FAVALORO", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 JOSE MARIA CANE", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N2 JUANA AZURDUY", 
  "ESCUELA DEL ALBA", 
  "ESCUELA ESPECIAL N501 JOHN F. KENNEDY", 
  "ESCUELA ESPECIAL N502 WOLT SCHCOLNIK", 
  "ESCUELA HOGAR VIRGEN NINA", 
  "ESCUELA MONSENOR ANTONIO SURCE", 
  "ESCUELA VIRGEN NINA", 
  "EXTENSION 1 DE LA ESCUELA DE EDUCACION SECUNDARIA N2", 
  "HOGAR DE NAZARETH", 
  "INSTITUTO JUAN BAUTISTA ALBERDI", 
  "INSTITUTO NUESTRA SENORA", 
  "INSTITUTO SUP DE FORM DOC Y TEC N134 JUAN EMILIO CASSANI", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TECNICA N14", 
  "JARDIN DE INFANTES MONSENOR ANTONIO SURCE", 
  "JARDIN DE INFANTES N901 MANUEL BELGRANO", 
  "JARDIN DE INFANTES N902 SARA CHAMBERLAIN DE ECCLESTON", 
  "JARDIN DE INFANTES N903 MERCEDITAS", 
  "JARDIN DE INFANTES N904 JOSE MANUEL ESTRADA", 
  "JARDIN DE INFANTES N905 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N906 JUANA PAULA MANSO", 
  "JARDIN DE INFANTES N907 CENTENARIO", 
  "JARDIN DE INFANTES N908 REMEDIOS ESCALADA DE SAN MARTIN", 
  "JARDIN DE INFANTES N909 TAMBOR DE TACUARI", 
  "JARDIN DE INFANTES N910 GENERAL JOSE DE SAN MARTIN", 
  "JARDIN DE INFANTES N911 ALFONSINA STORNI", 
  "JARDIN DE INFANTES N912 CONSTANCIO C. VIGIL", 
  "JARDIN DE INFANTES N913 BERNARDINO RIVADAVIA", 
  "JARDIN DE INFANTES N915 ABRAHAM LINCOLN", 
  "JARDIN DE INFANTES NUESTRA SENORA", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N10", 
  "JARDIN DE INFANTES RURAL N11", 
  "JARDIN DE INFANTES RURAL N12", 
  "JARDIN DE INFANTES RURAL N13", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8", 
  "JARDIN DE INFANTES RURAL N9", 
  "JARDIN DEL ALBA"
]