[
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N4", 
  "C.E.A.T. N1", 
  "CENTRO DE ADULTOS N703 VILLA ERCILIA", 
  "CENTRO DE ADULTOS N704", 
  "CENTRO DE ADULTOS N705 HIPOLITO YRIGOYEN", 
  "CENTRO DE EDUCACION FISICA N139", 
  "CENTRO DE EDUCACON FISICA N43", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "COLEGIO JUSTA SILVIA MAYORA", 
  "COLEGIO NUESTRA SENORA DE FATIMA", 
  "ESCUELA DE ADULTOS N701 BICENTENARIO DE LA PATRIA", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 PROVINCIA DE CORRIENTES", 
  "ESCUELA DE EDUCACION PRIMARIA N11 EVA PERON", 
  "ESCUELA DE EDUCACION PRIMARIA N12 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N13 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N14 JOSE MARIA RIGLOS", 
  "ESCUELA DE EDUCACION PRIMARIA N15 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N17 JUAN MARTIN DE PUEYRREDON", 
  "ESCUELA DE EDUCACION PRIMARIA N18 RUFINO LURO", 
  "ESCUELA DE EDUCACION PRIMARIA N19 LAS DOS NACIONES", 
  "ESCUELA DE EDUCACION PRIMARIA N20 JUAN CARLOS RIGLOS", 
  "ESCUELA DE EDUCACION PRIMARIA N21 JUAN CHECCHIA", 
  "ESCUELA DE EDUCACION PRIMARIA N23 PARAJE EL LENGUARAZ", 
  "ESCUELA DE EDUCACION PRIMARIA N25 SANTIAGO LAHORE", 
  "ESCUELA DE EDUCACION PRIMARIA N26 JOHN F. KENNEDY", 
  "ESCUELA DE EDUCACION PRIMARIA N27 NUESTRA SENORA DEL LUJAN", 
  "ESCUELA DE EDUCACION PRIMARIA N29 JUAN MARIA GUTIERREZ", 
  "ESCUELA DE EDUCACION PRIMARIA N3 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N30 AGUSTINA R. DE GASILLON", 
  "ESCUELA DE EDUCACION PRIMARIA N31", 
  "ESCUELA DE EDUCACION PRIMARIA N34 JOSE BELMONTE", 
  "ESCUELA DE EDUCACION PRIMARIA N37 NARCISO DEL VALLE", 
  "ESCUELA DE EDUCACION PRIMARIA N39 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N4 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N40 MARIA EUGENIA BOURDONCLE DE CAUSSADE", 
  "ESCUELA DE EDUCACION PRIMARIA N41 COLONIA LAVALLE", 
  "ESCUELA DE EDUCACION PRIMARIA N43", 
  "ESCUELA DE EDUCACION PRIMARIA N46 ESCUELA NORMAL SUPERIOR", 
  "ESCUELA DE EDUCACION PRIMARIA N6 NUESTRA SENORA DEL CARMEN", 
  "ESCUELA DE EDUCACION PRIMARIA N7 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 PEDRO EDGARDO GIACHINO", 
  "ESCUELA DE EDUCACION SECUNDARIA INSTITUTO CALASANCIO DIVINA PASTORA", 
  "ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA NUESTRA SENORA DE FATIMA", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 DR. RENE GERONIMO FAVALORO", 
  "ESCUELA ESPECIAL N501 JOSE DE SAN MARTIN", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N165", 
  "JARDIN DE INFANTES DIVINA PASTORA", 
  "JARDIN DE INFANTES N901 GRANADEROS DE SAN MARTIN", 
  "JARDIN DE INFANTES N902 EL NINO DE TACUARI", 
  "JARDIN DE INFANTES N903 MERCEDES DE SAN MARTIN", 
  "JARDIN DE INFANTES N904", 
  "JARDIN DE INFANTES N905 DELFINA DIVI ALE", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES N907 PASO DE LAS TOSCAS", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES N910 CEFERINO NAMUNCURA", 
  "JARDIN DE INFANTES N911", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN MATERNAL N1"
]