[
  "ANEXO I A ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ANEXO N1 DE ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ANEXO N2 DE ESCUELA DE EDUCACION SECUNDARIA N1", 
  "C.E.A.T. N1 DE BEBE A NINO", 
  "CENTRO DE ADULTOS N702-01", 
  "CENTRO DE ADULTOS N703-01", 
  "CENTRO DE EDUCACION AGRICOLA N16", 
  "CENTRO DE EDUCACION FISICA N133", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N29", 
  "ESCUELA DE ADULTOS N701", 
  "ESCUELA DE ADULTOS N706 (ANEXA I. P. F. F. A. A.)", 
  "ESCUELA DE EDUCACION ESTETICA", 
  "ESCUELA DE EDUCACION PRIMARIA DE ADULTOS N708", 
  "ESCUELA DE EDUCACION PRIMARIA N1 PRESBITERO MANUEL ALBERTI", 
  "ESCUELA DE EDUCACION PRIMARIA N10 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N11 CORONEL DE MARINA LEONARDO ROSALES", 
  "ESCUELA DE EDUCACION PRIMARIA N12 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N14 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N16 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N20 CESAREA LEMOS DE LACAY", 
  "ESCUELA DE EDUCACION PRIMARIA N21 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION PRIMARIA N22 GENERAL MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N23 MARIA DEL CARMEN TRAVERSO DE CASTELLI", 
  "ESCUELA DE EDUCACION PRIMARIA N24 DR. PATRICIO BRENAN", 
  "ESCUELA DE EDUCACION PRIMARIA N25 MERCEDITAS DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N26 CONSTITUYENTES DE 1853", 
  "ESCUELA DE EDUCACION PRIMARIA N27 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N3 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N33 FRANCISCO N. LAPRIDA", 
  "ESCUELA DE EDUCACION PRIMARIA N34 MANUEL DORREGO", 
  "ESCUELA DE EDUCACION PRIMARIA N36 PROVINCIA DE CORRIENTES", 
  "ESCUELA DE EDUCACION PRIMARIA N40 GAUCHO RIVERO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 CONFEDERACION SUIZA", 
  "ESCUELA DE EDUCACION PRIMARIA N6 GENERAL SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N9 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 GENERAL LUCIO MANSILLA", 
  "ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7 FELIX ANTONIO VALENTI", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA N9", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 GENERAL MARIANO NECOCHEA", 
  "ESCUELA ESPECIAL N501 ANA MARTA EYRA", 
  "ESCUELA SAGRADA FAMILIA", 
  "EXTENSION DEL ISFDYT N58", 
  "EXTENSION N1 DE ESCUELA DE EDUCACION SECUNDARIA N1", 
  "INSTITUTO SAGRADA FAMILIA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TECNICA N58", 
  "JARDIN DE INFANTES N901 CARLOS PERRANLT", 
  "JARDIN DE INFANTES N902 DR. CARLOS A. BARQUILLE", 
  "JARDIN DE INFANTES N903", 
  "JARDIN DE INFANTES N904 JUAN RECAGNO", 
  "JARDIN DE INFANTES N905", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES N909", 
  "JARDIN DE INFANTES N910", 
  "JARDIN DE INFANTES N912", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8", 
  "JARDIN DE INFANTES RURAL N9"
]