[
  "ANEXO A CENTRO DE FORM. PROF. N401", 
  "ANEXO DE ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ANEXO DE ESCUELA DE EDUCACION SECUNDARIA N4", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE ADULTOS N703", 
  "CENTRO DE ADULTOS N704", 
  "CENTRO DE EDUCACION FISICA N122", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451", 
  "COLEGIO DON BOSCO", 
  "COLEGIO SAN MIGUEL", 
  "ESC. SECUNDARIA N4", 
  "ESC. SECUNDARIA N5", 
  "ESCUELA DE ADULTOS N701", 
  "ESCUELA DE EDUCACION PRIMARIA N1 SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N11 RICARDO ROJAS", 
  "ESCUELA DE EDUCACION PRIMARIA N12 BRIGADIER GENERAL MANUEL HORNOS", 
  "ESCUELA DE EDUCACION PRIMARIA N13 JOSE MENENDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N14 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N15 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N16 ARTURO Z. PAZ", 
  "ESCUELA DE EDUCACION PRIMARIA N17 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N18 JUAN MARTIN DE PUEYRREDON", 
  "ESCUELA DE EDUCACION PRIMARIA N2 HECTOR COBO", 
  "ESCUELA DE EDUCACION PRIMARIA N20 JORGE OSTER", 
  "ESCUELA DE EDUCACION PRIMARIA N21 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACION PRIMARIA N22 CARLOS SAAVEDRA LAMAS", 
  "ESCUELA DE EDUCACION PRIMARIA N25 SALVADOR MARCAIDA", 
  "ESCUELA DE EDUCACION PRIMARIA N26 ANTONIO CECILIO SAENZ", 
  "ESCUELA DE EDUCACION PRIMARIA N27 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N29", 
  "ESCUELA DE EDUCACION PRIMARIA N3 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N30", 
  "ESCUELA DE EDUCACION PRIMARIA N4 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N6 FRAY MAMERTO ESQUIU", 
  "ESCUELA DE EDUCACION PRIMARIA N8 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N9 ALMIRANTE BROWN", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 NICANOR EZEYZA", 
  "ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 EUSEBIO CECICILIO SAENZ ESTEBECORENA", 
  "ESCUELA ESPECIAL N501 CAMILO FREIJE", 
  "ESCUELA ESPECIAL N502", 
  "ESCUELA ESPECIAL N503", 
  "INSTITUTO SUP. DE FORMACION DOC. N63 MALVINAS ARGENTINAS", 
  "JARDIN DE INFANTES N901 LUISA Y. COLALILLO DE D'AMELIO", 
  "JARDIN DE INFANTES N902 MARIA DEL CARMEN MAZZA", 
  "JARDIN DE INFANTES N903", 
  "JARDIN DE INFANTES N904", 
  "JARDIN DE INFANTES N905", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7"
]