[
  "ANEXO ESCUELA ESPECIAL N541 MONES CAZON", 
  "C.E.A.T. N1 DR. FLORENCIO ESCARDO", 
  "CENTRO DE ADULTOS N702 CELEDONIO CORONEL", 
  "CENTRO DE ADULTOS N704-01", 
  "CENTRO DE ADULTOS N705-01", 
  "CENTRO DE ADULTOS N706-01", 
  "CENTRO DE ADULTOS N707 COMBATE DE PEHUAJO", 
  "CENTRO DE ADULTOS N708 MARIA VERA", 
  "CENTRO DE ADULTOS N709", 
  "CENTRO DE ADULTOS N710", 
  "CENTRO DE EDUCACION FISICA N13 JORGE FARABOLLINI", 
  "CENTRO DE FORMACION PROFESIONAL N401 MANUEL BELGRANO", 
  "CENTRO DE FORMACION PROFESIONAL N402 EVA DUARTE DE PERON", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N14", 
  "COLEGIO SAN JOSE", 
  "COLEGIO SANTA MARIA DE PEHUAJO", 
  "CONSERVATORIO DE MUSICA N 1 OSMAR MADERNA", 
  "ESCUELA DE ADULTOS N701 ROSARIO VERA PENALOZA", 
  "ESCUELA DE ARTE N1 CARLOS A. TORRALLARDONA", 
  "ESCUELA DE EDUCACION ESTETICA ARTE PARA NINOS", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DR. DARDO ROCHA", 
  "ESCUELA DE EDUCACION PRIMARIA N10 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N11 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION PRIMARIA N13 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N15 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N16 NUESTRA SENORA DEL CARMEN", 
  "ESCUELA DE EDUCACION PRIMARIA N18 ARNALDO INCHAUSPE", 
  "ESCUELA DE EDUCACION PRIMARIA N19 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N2 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N20 REMEDIOS DE ESCALADA", 
  "ESCUELA DE EDUCACION PRIMARIA N21 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N23 CEFERINO NAMUNCURA", 
  "ESCUELA DE EDUCACION PRIMARIA N24 JOSE MARIA DE HEREDIA", 
  "ESCUELA DE EDUCACION PRIMARIA N25 FRAY BARTOLOME DE LAS CASAS", 
  "ESCUELA DE EDUCACION PRIMARIA N29 JUSTO JOSE DE URQUIZA", 
  "ESCUELA DE EDUCACION PRIMARIA N3 JUAN MARTIN DE PUEYRREDON", 
  "ESCUELA DE EDUCACION PRIMARIA N30 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N31 JOSEFA URIBURU DE GIRONDO", 
  "ESCUELA DE EDUCACION PRIMARIA N32 CAMPAMENTO DEL PLUMERILLO", 
  "ESCUELA DE EDUCACION PRIMARIA N33 PCIA.DE CORRIENTES", 
  "ESCUELA DE EDUCACION PRIMARIA N34 MERCEDES TOMASA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N38 FRANCISCO ARISTIMUNO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 RAIMUNDO SALAZAR", 
  "ESCUELA DE EDUCACION PRIMARIA N40 LUCIANO FORTABAT", 
  "ESCUELA DE EDUCACION PRIMARIA N47 FLORENTINO AMEGHINO", 
  "ESCUELA DE EDUCACION PRIMARIA N48 FRANCISCO GORTARI", 
  "ESCUELA DE EDUCACION PRIMARIA N49 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N5 MARTIN FIERRO", 
  "ESCUELA DE EDUCACION PRIMARIA N51 RICARDO GUIRALDES", 
  "ESCUELA DE EDUCACION PRIMARIA N54 MTRO.DR.ROMULO NAON", 
  "ESCUELA DE EDUCACION PRIMARIA N6", 
  "ESCUELA DE EDUCACION PRIMARIA N7 FRAY JUSTO SANTA MARIA DE ORO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 JUAN JOSE PASO", 
  "ESCUELA DE EDUCACION PRIMARIA N9 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 ALFONSINA STORNI", 
  "ESCUELA DE EDUCACION SECUNDARIA N10", 
  "ESCUELA DE EDUCACION SECUNDARIA N11", 
  "ESCUELA DE EDUCACION SECUNDARIA N12", 
  "ESCUELA DE EDUCACION SECUNDARIA N13", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION SECUNDARIA N3 MANUEL DIAZ", 
  "ESCUELA DE EDUCACION SECUNDARIA N5 3 DE JULIO", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7 MINISTRO DR. ROMULO NAON", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA N9", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 PROF. RODRIGUEZ JULIO", 
  "ESCUELA ESPECIAL N501 MARIO VITALONE", 
  "ESCUELA ESPECIAL N502 ABRIENDO CAMINOS", 
  "EXTENSION I DE ESCUELA DE EDUCACION SECUNDARIA N1 ALFONSINA STORNI", 
  "FERNANDO ALONSO", 
  "I.S.F.D. N148 RAFAEL HERNANDEZ", 
  "INSTITUTO DE FORMACION DOCENTE Y TECNICA N13 ESCRIBANO HIPOLITO DELFOR PENA", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N147", 
  "JARDIN DE INFANTES MADRE CAMILA", 
  "JARDIN DE INFANTES N901 PAULA ALBARRACIN DE SARMIENTO", 
  "JARDIN DE INFANTES N902 JUAN RAMON GIMENEZ", 
  "JARDIN DE INFANTES N903 LAS MANZANILLAS", 
  "JARDIN DE INFANTES N904 DARDO ROCHA", 
  "JARDIN DE INFANTES N905 CONSTANCIO C. VIGIL", 
  "JARDIN DE INFANTES N906 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N907 DON JOSE DE SAN MARTIN", 
  "JARDIN DE INFANTES N908 ALFONSINA STORNI", 
  "JARDIN DE INFANTES N909 ABEL ARRESE", 
  "JARDIN DE INFANTES N910 LA ESTACION", 
  "JARDIN DE INFANTES N911 JUANA MANUELA GORRITI", 
  "JARDIN DE INFANTES N912 SARA BARINO", 
  "JARDIN DE INFANTES N913 ELPIDIO MARTINEZ", 
  "JARDIN DE INFANTES N914 JUANA AZURDUY", 
  "JARDIN DE INFANTES N915 EL TAMBOR DE TACUARI", 
  "JARDIN DE INFANTES N916 JUANA MANSO", 
  "JARDIN DE INFANTES N917 MERCEDITAS DE SAN MARTIN", 
  "JARDIN DE INFANTES N918 ROMULO NAON", 
  "JARDIN DE INFANTES OBROIN", 
  "JARDIN DE INFANTES RURAL DE MATRICULA MINIMA N4", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "RAYITO DE SOL", 
  "SOLDADOS LAPORTE Y MENDIETA"
]