[
  "ANEXO ESCUELA ESPECIAL N502 MANUEL BELGRANO", 
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N4", 
  "C.E.A.T. N1 HORACIO ALBERTO DE MARTINO", 
  "C.E.C. GRAL. MARTIN MIGUEL DE GUEMES", 
  "C.E.C. N2 DR. JOSE DARREGUEIRA", 
  "CENTRO DE ADULTOS N701", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE EDUCACION FISICA N103", 
  "CENTRO DE EDUCACION FISICA N165", 
  "CENTRO DE FORMACION PROFESIONAL N401 DR. RENE FAVALORO", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N30", 
  "COLEGIO SAN ANTONIO", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 NUESTRA SENORA DEL CARMEN", 
  "ESCUELA DE EDUCACION PRIMARIA N14 JUAN JOSE PASO", 
  "ESCUELA DE EDUCACION PRIMARIA N15 SARGENTO JUAN BAUTISTA CABRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N17 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N19 DR. MAURICIO CAMILO NEYRA", 
  "ESCUELA DE EDUCACION PRIMARIA N21 ALOIS A. FORESTIER", 
  "ESCUELA DE EDUCACION PRIMARIA N26 ROMAN MACHINENA", 
  "ESCUELA DE EDUCACION PRIMARIA N3 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACION PRIMARIA N4 PEDRO BONIFACIO PALACIOS", 
  "ESCUELA DE EDUCACION PRIMARIA N5 SAN FRANCISCO DEL MONTE", 
  "ESCUELA DE EDUCACION PRIMARIA N6 REMEDIOS DE ESCALADA", 
  "ESCUELA DE EDUCACION PRIMARIA N7 GENRAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N8 JUAN BAUTISTA AZOPARDO", 
  "ESCUELA DE EDUCACION PRIMARIA N9 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 LUCIO V MANSILLA", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 ANGELA ALMEYRA", 
  "ESCUELA ESPECIAL N501 GRAL. MANUEL BELGRANO", 
  "ESCUELA ESPECIAL N502 DR. JOSE M. DARREGUEIRA", 
  "ESCUELA MARIA SUSANA", 
  "INSTITUTO ALMAFUERTE", 
  "INSTITUTO GENERAL SAN MARTIN", 
  "INSTITUTO MARIA SUSANA", 
  "INSTITUTO SAN ANTONIO", 
  "INSTITUTO SAN JOSE OBRERO", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE MARIA SUSANA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE NRO.37", 
  "JARDIN DE INFANTES N901 DR. BENITO MARIO GUERSTEIN", 
  "JARDIN DE INFANTES N902 RICARDO MARIA GUTIERREZ", 
  "JARDIN DE INFANTES N903 RICARDO VAZQUEZ", 
  "JARDIN DE INFANTES N904 MARIQUITA S. DE THOMSON", 
  "JARDIN DE INFANTES N905 MARIANO MORENO", 
  "JARDIN DE INFANTES N906 ANA MODESTA HASRUN", 
  "JARDIN DE INFANTES N907 HIPOLITO ABELLA", 
  "JARDIN DE INFANTES N908 JOSE F.NERVI", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4"
]