[
  "C.E.A.T. N1 FLORENCIO ESCARDO", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE ADULTOS N703-01", 
  "CENTRO DE ADULTOS N705-01", 
  "CENTRO DE ADULTOS N706", 
  "CENTRO DE ADULTOS N707-01", 
  "CENTRO DE EDUCACION AGRARIA N32", 
  "CENTRO DE EDUCACION FISICA N60", 
  "CENTRO DE FORMACION PROFESIONAL N401 LOS INMIGRANTES", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2 PLACIDO SPEZIALE", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N3", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "ESCUELA DE ADULTOS N701", 
  "ESCUELA DE EDUCACION PRIMARIA N1 RAFAEL OBLIGADO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 JUAN B. AZOPARDO", 
  "ESCUELA DE EDUCACION PRIMARIA N11 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N12 24 DE OCTUBRE", 
  "ESCUELA DE EDUCACION PRIMARIA N13 PAULA ALBARRACIN DE SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N14 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N15 MARIANO SANTOS MUTTI", 
  "ESCUELA DE EDUCACION PRIMARIA N16 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N17 IGNACIO V. AGUIRRE", 
  "ESCUELA DE EDUCACION PRIMARIA N2 CORONEL JOSE FELIX BOGADO", 
  "ESCUELA DE EDUCACION PRIMARIA N20 SAN CARLOS", 
  "ESCUELA DE EDUCACION PRIMARIA N21 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N23 ANGEL TRAVERSO", 
  "ESCUELA DE EDUCACION PRIMARIA N24 MALVINAS ARGENTINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N25 EMILIO MARTINEZ DE HOZ", 
  "ESCUELA DE EDUCACION PRIMARIA N26 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N27 EVA DUARTE", 
  "ESCUELA DE EDUCACION PRIMARIA N3 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N4 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N5 CAPELLAN CNEL. TOMAS O. CANAVERY", 
  "ESCUELA DE EDUCACION PRIMARIA N6 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N7 REPUBLICA DE COLOMBIA", 
  "ESCUELA DE EDUCACION PRIMARIA N9 MANUEL NICOLAS SAVIO", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 DR. JOSE A. NAVA", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 GUILLERMO LELOIR", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 HEBE NOEMI BAEZ", 
  "ESCUELA DE EDUCACION SECUNDARIA N5 IRMA GARRO DE ESEVERRI", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 BONIFACIO VELAZQUEZ", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N2", 
  "ESCUELA ESPECIAL N501 DIONISIO G. DE KEREVENANT", 
  "ESCUELA ESPECIAL N502", 
  "ESCUELA RAMALLO", 
  "EXTENSION DEL ISF. TEC. N38 DE SAN NICOLAS", 
  "INSTITUTO SECUNDARIO RAMALLO", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TECNICA N4625", 
  "JARDIN DE INFANTES N901 CONSTANCIO C. VIGIL", 
  "JARDIN DE INFANTES N902 MARIQUITA SANCHEZ DE THOMPSON", 
  "JARDIN DE INFANTES N903 RAFAEL OBLIGADO", 
  "JARDIN DE INFANTES N904 BERNARDO OBLIGADO", 
  "JARDIN DE INFANTES N905 MARIANO SAAVEDRA", 
  "JARDIN DE INFANTES N906 NARCISA PEREZ MILLAN", 
  "JARDIN DE INFANTES N907 VIVIANA MARIA GOROSTIZA", 
  "JARDIN DE INFANTES N908 MARIA ANGELICANENINA DUSSO", 
  "JARDIN DE INFANTES N909 MANUELITA ROSAS", 
  "JARDIN DE INFANTES N910 CONSTRUYENDO FUTUROS", 
  "JARDIN DE INFANTES RURAL N1 CORONEL BOGADO", 
  "JARDIN MATERNAL N1"
]