[
  "ANEXO ESCUELA ESPECIAL N501 GERMAN ALVAREZ", 
  "C.E.A.T. N1", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE EDUCACION FISICA N45 GUILLERMO MANCHITA VITORES", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "COLEDIO NUEVO SURCO", 
  "COLEGIO NUEVO SURCO", 
  "ESCUELA DE ADULTOS N701 JOAQUIN VICTOR GONZALEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N11 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N12 JULIO ARGENTINO ROCA", 
  "ESCUELA DE EDUCACION PRIMARIA N13 REMEDIOS ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N15 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION PRIMARIA N16 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N18 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACION PRIMARIA N2 FLORENTINO AMEGHINO", 
  "ESCUELA DE EDUCACION PRIMARIA N20 JUAN JOSE PASO", 
  "ESCUELA DE EDUCACION PRIMARIA N22", 
  "ESCUELA DE EDUCACION PRIMARIA N3 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N4 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N6 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N7 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N9 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 GHIGLIONE MARCO SILVIO", 
  "ESCUELA ESPECIAL N501 GERMAN ALVAREZ", 
  "INSTITUTO AMERICA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N64", 
  "JARDIN DE INFANTES N901 CARLOS A. DIEHL", 
  "JARDIN DE INFANTES N902 DR. CARLOS CORTELEZZI", 
  "JARDIN DE INFANTES N903", 
  "JARDIN DE INFANTES N904 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N905", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES RURAL DE MATRICULA MINIMA N8", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2 SAN MAURICIO", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7"
]