[
  "CENTRO DE EDUCACION AGRICOLA N23", 
  "CENTRO DE EDUCACION FISICA N118", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "ESCUELA DE ADULTOS N701 MARIA DE VELAZCO", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 MERCEDES TOMAS SAN MARTIN DE BALCARCE", 
  "ESCUELA DE EDUCACION PRIMARIA N11 MARTIN FIERRO", 
  "ESCUELA DE EDUCACION PRIMARIA N12 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N13 REMEDIO DE ESCALADA", 
  "ESCUELA DE EDUCACION PRIMARIA N14 HOMERO FERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N15 FLORENTINO AMEGHINO", 
  "ESCUELA DE EDUCACION PRIMARIA N16 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N17 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N18 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N19 DR. JOSE ROQUE PEREZ", 
  "ESCUELA DE EDUCACION PRIMARIA N2 GRAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N20 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N21 JUSTO JOSE DE URQUIZA", 
  "ESCUELA DE EDUCACION PRIMARIA N22 FRAY LUIS BELTRAN", 
  "ESCUELA DE EDUCACION PRIMARIA N23 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N24", 
  "ESCUELA DE EDUCACION PRIMARIA N25 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N27 MARCELINO UGARTE", 
  "ESCUELA DE EDUCACION PRIMARIA N3 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N4 JOSE MARIA PAZ", 
  "ESCUELA DE EDUCACION PRIMARIA N5 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N7 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N8 SANTIAGO DE LINIERS", 
  "ESCUELA DE EDUCACION PRIMARIA N9 PROVINCIA DE SAN JUAN", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 DR. JOSE ROQUE PEREZ", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 DOCTOR RENE G. FAVALORO", 
  "ESCUELA ESPECIAL N501", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TECNICA N218 R.PEREZ", 
  "JARDIN DE INFANTES N901 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N902 CONSTANCIO C.VIGIL", 
  "JARDIN DE INFANTES N903 ALFONSINA STORNI", 
  "JARDIN DE INFANTES N904", 
  "JARDIN DE INFANTES N905", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N10", 
  "JARDIN DE INFANTES RURAL N11", 
  "JARDIN DE INFANTES RURAL N12", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8", 
  "JARDIN DE INFANTES RURAL N9"
]