[
  "ANEXO ESCUELA ESPECIAL N501", 
  "C.E.A.T. N1 LA CASITA...DE PIGUE", 
  "CENTRO DE ADULTOS N701 MIGUEL CANE", 
  "CENTRO DE EDUCACION AGRICOLA N10", 
  "CENTRO DE EDUCACION FISICA N189", 
  "CENTRO DE EDUCACION FISICA N83", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452 - EXTENSION", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451 GENERAL JOSE DE SAN MARTIN", 
  "COLEGIO LA SALLE", 
  "COLEGIO NINO JESUS", 
  "ESCUELA DE ADULTOS N702 PAULO FREIRE", 
  "ESCUELA DE ADULTOS N703", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 SAN FRANCISCO DEL MONTE", 
  "ESCUELA DE EDUCACION PRIMARIA N11 LUIS ZUBERBULHER", 
  "ESCUELA DE EDUCACION PRIMARIA N12 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N14 JUAN MANUEL DE ROSAS", 
  "ESCUELA DE EDUCACION PRIMARIA N15 TENIENTE GENERAL LUIS MARIA CAMPOS", 
  "ESCUELA DE EDUCACION PRIMARIA N16 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N18 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N2 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N22 NUESTRA SENORA DE LA MERCED", 
  "ESCUELA DE EDUCACION PRIMARIA N3 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N5 GENERAL SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N6 NUESTRA SENORA DEL CARMEN", 
  "ESCUELA DE EDUCACION PRIMARIA N7 TENIENTE GENERAL JULIO A. ROCA", 
  "ESCUELA DE EDUCACION PRIMARIA N8 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N9 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 EZEQUIEL MARTINEZ ESTRADA", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 DR. ADOLFO ALSINA", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 OCTAVIO FEDERICO DUCOS", 
  "ESCUELA ESPECIAL N501 HERMINIA BRUMANA", 
  "EXTENSION N1 DEL CENTRO DE FORMACION PROFESIONAL N401", 
  "INSTITUTO LA SALLE", 
  "INSTITUTO NINO JESUS", 
  "INSTITUTO SUPERIOR NINO JESUS", 
  "JARDIN DE INFANTES LA SALLE", 
  "JARDIN DE INFANTES N901 MERCEDITAS DE SAN MARTIN", 
  "JARDIN DE INFANTES N902 EL TAMBOR DE TACUARI", 
  "JARDIN DE INFANTES N903 SERAFINA BASCOY", 
  "JARDIN DE INFANTES N904 JOSE LEON THIEL", 
  "JARDIN DE INFANTES N905 OLGA VIGNAU", 
  "JARDIN DE INFANTES N906 JOHN F. KENNEDY", 
  "JARDIN DE INFANTES N907 SILVANO DUFAUR", 
  "JARDIN DE INFANTES N908 NUMA AYRINHAC", 
  "JARDIN DE INFANTES NINO JESUS", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6"
]