[
  "C.E.A.T. N1", 
  "CENTRO DE ADULTOS N701 MARTIN FIERRO", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE ADULTOS N705", 
  "CENTRO DE EDUCACION DE ADULTOS N704", 
  "CENTRO DE EDUCACION FISICA N77", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO DE FORMACION RURAL FEMENINO LAS MARGARITAS", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 MARIA ELENA WALSH", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCION TOTAL N36", 
  "COLEGIO MADRE TERESA", 
  "ESCUELA DE EDUCACION ESTETICA EDGARDO LOPEZ BRANDI", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 HERMINIA BRUMANA", 
  "ESCUELA DE EDUCACION PRIMARIA N11 REPUBLICA DE COSTA RICA", 
  "ESCUELA DE EDUCACION PRIMARIA N12 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION PRIMARIA N13 REMEDIOS DE ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N14 FRAY MAMERTO ESQUIU", 
  "ESCUELA DE EDUCACION PRIMARIA N15 ROQUE SAENZ PENA", 
  "ESCUELA DE EDUCACION PRIMARIA N16 RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACION PRIMARIA N17 JUAN MARTIN DE PUEYRREDON", 
  "ESCUELA DE EDUCACION PRIMARIA N18 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N19 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACION PRIMARIA N2 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N20 EJERCITO DE LOS ANDES", 
  "ESCUELA DE EDUCACION PRIMARIA N21 JOAQUIN V. GONZALEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N22 JUAN JOSE BLAQUIER", 
  "ESCUELA DE EDUCACION PRIMARIA N23 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACION PRIMARIA N24 CAROLINA SOSA DE ATUCHA", 
  "ESCUELA DE EDUCACION PRIMARIA N25 MARIA SANCHEZ DE THOMPSON", 
  "ESCUELA DE EDUCACION PRIMARIA N26 GOBERNADOR ORTIZ DE ROZAS", 
  "ESCUELA DE EDUCACION PRIMARIA N27 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N28 JUSTO JOSE DE URQUIZA", 
  "ESCUELA DE EDUCACION PRIMARIA N29 GERVASIO POSADAS", 
  "ESCUELA DE EDUCACION PRIMARIA N3 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N30 MANUEL MONTES DE OCA", 
  "ESCUELA DE EDUCACION PRIMARIA N34 MAXIMO LEDESMA", 
  "ESCUELA DE EDUCACION PRIMARIA N36 MATEO DEFELIPPIS", 
  "ESCUELA DE EDUCACION PRIMARIA N37 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N38 ANTONIA CABRAL DE CAILLAIT", 
  "ESCUELA DE EDUCACION PRIMARIA N39 CONSTANCIO C VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N4 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N40 RAFAEL I. ZAMORANO", 
  "ESCUELA DE EDUCACION PRIMARIA N41 CARLOS C. CABRAL", 
  "ESCUELA DE EDUCACION PRIMARIA N43 ROSA GARCIA COSTA", 
  "ESCUELA DE EDUCACION PRIMARIA N5 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N6 PATRICIAS ARGENTINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N7 GENRAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N8 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N9 VICENTE LOPEZ Y PLANES", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 MANUEL PARDAL", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 SUSANA ESTHER SOBA", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 GENERAL SAVIO", 
  "ESCUELA ESPECIAL N501 HELEN KELLER", 
  "ESCUELA FORM.RURAL SALADILLO", 
  "ESCUELA RECONOCIDA NINO JESUS", 
  "ESCUELA SECUNDARIA BASICA N5", 
  "GOUT", 
  "INSTITUTO NINO JESUS", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE N16 JUANA PAULA MANSO", 
  "INSTITUTO SUPERIOR DE FORMACION TECNICA N135", 
  "JARDIN DE INFANTES MADRE TERESA", 
  "JARDIN DE INFANTES N901 MARIA S. CABALLERO DE SANCHEZ", 
  "JARDIN DE INFANTES N902 TAMBOR DE TACUARI", 
  "JARDIN DE INFANTES N903", 
  "JARDIN DE INFANTES N904 GRANADEROS DE SAN MARTIN", 
  "JARDIN DE INFANTES N905 MERCEDES DE SAN MARTIN", 
  "JARDIN DE INFANTES N906 GABRIELA MISTRAL", 
  "JARDIN DE INFANTES N907 EL PRINCIPITO", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES N909", 
  "JARDIN DE INFANTES NINO JESUS", 
  "JARDIN DE INFANTES RURAL N1 HERMINIA BRUMANA", 
  "JARDIN DE INFANTES RURAL N10", 
  "JARDIN DE INFANTES RURAL N11", 
  "JARDIN DE INFANTES RURAL N12", 
  "JARDIN DE INFANTES RURAL N2 MAXIMO LEDESMA", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4 ROSA GARCIA COSTA", 
  "JARDIN DE INFANTES RURAL N5 RAFAEL I. ZAMORANO", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7", 
  "JARDIN DE INFANTES RURAL N8", 
  "JARDIN DE INFANTES RURAL N9 ESTEBAN ECHEVERRIA", 
  "JARDIN MUNICIPAL EL TRENCITO MUSICAL", 
  "JARDIN MUNICIPAL NIDITO ALEGRE"
]