[
  "ANEXO N1 DE SECUNDARIA N3", 
  "C.E.A.T. N1 CRECER EN LIBERTAD", 
  "CENTRO DE ADULTOS N702-01", 
  "CENTRO DE ADULTOS N703-01", 
  "CENTRO DE ADULTOS N704-01", 
  "CENTRO DE EDUCACION FISICA N134", 
  "CENTRO DE FORMACION PROFESIONAL N401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 HOGAR DEL NINO", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "ESCUELA DE ADULTOS N701 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACION PRIMARIA N1 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N10 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N13 JUAN JOSE PASO", 
  "ESCUELA DE EDUCACION PRIMARIA N14 CORNELIO SAAVEDRA", 
  "ESCUELA DE EDUCACION PRIMARIA N16 ISAAC FERNANDEZ BLANCO", 
  "ESCUELA DE EDUCACION PRIMARIA N2 MARCELINO UGARTE", 
  "ESCUELA DE EDUCACION PRIMARIA N21 JUAN MARTIN DE PUEYRREDON", 
  "ESCUELA DE EDUCACION PRIMARIA N24 VICENTE LOPEZ Y PLANES", 
  "ESCUELA DE EDUCACION PRIMARIA N26 MARTIN RODRIGUEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N27 MIGUEL DE AZCUENAGA", 
  "ESCUELA DE EDUCACION PRIMARIA N29 JOSE HERNANDEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N3 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N30 GENERAL DON JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N5 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N6 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N7 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N8 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N9 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 2 DE ABRIL DE 1982", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 GRAL. DON JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 DR. ANTONIO ANGEL MONTES", 
  "ESCUELA ESPECIAL N501 PORTAL DE ESPERANZA", 
  "ESCUELA PARROQUIAL NUESTRA SENORA DEL ROSARIO", 
  "EXTENSION DE ESCUELA DE EDUCACION SECUNDARIA N5", 
  "INSTITUTO MARIANO MORENO", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TECNICA N126", 
  "JARDIN DE INFANTES LA POSTA DEL ANGEL", 
  "JARDIN DE INFANTES LOS TRES REYES MAGOS", 
  "JARDIN DE INFANTES N901 MARTHA SALOTTI", 
  "JARDIN DE INFANTES N902 DOMINGO FAUSTINO SARMIENTO", 
  "JARDIN DE INFANTES N903 ALFONSINA STORNI", 
  "JARDIN DE INFANTES N904 DR. OVIDIO DECROLY", 
  "JARDIN DE INFANTES N905 MYRIAM DE ANDRES", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES N907 GENERAL DON JOSE DE SAN MARTIN", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES N909", 
  "JARDIN DE INFANTES N910", 
  "JARDIN DE INFANTES N911", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES SAN JOSE", 
  "JARDIN MATERNAL SALTO"
]