[
  "C.F.P. N401 INTENDENTE FARABOLLINI", 
  "CENTRO DE ADULTOS N702", 
  "CENTRO DE ADULTOS N703", 
  "CENTRO DE ADULTOS N704", 
  "CENTRO DE ADULTOS N705-01", 
  "CENTRO DE ADULTOS N706-01", 
  "CENTRO DE ADULTOS N707-01", 
  "CENTRO DE ADULTOS N709", 
  "CENTRO DE ADULTOS N710", 
  "CENTRO DE ATENCION TEMPRANA DEL DESARROLLO INFANTIL N1", 
  "CENTRO DE EDUCACION FISICA N14", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO DE FORMACION PROFESIONAL N403", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N1 PREF. NAVAL ARGENTINA", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N2 EDUARDO DEPIETRI", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N3 RAFAEL OBLIGADO", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N4 COMBATE EL TALA", 
  "CENTRO EDUCATIVO COMPLEMENTARIO N5 PADRE OSVALDO GUIDI", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N452", 
  "CLAVE DE SOL", 
  "COLEGIO NUESTRA SENORA DEL SOCORRO", 
  "COLEGIO SAN FRANCISCO DE ASIS", 
  "CONSERVATORIO DE MUSICA CARLOS GUASTAVINO", 
  "ESCUELA DE ADULTOS N701 MANUEL ALBERTI", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N11 JUAN JOSE CASTELLI", 
  "ESCUELA DE EDUCACION PRIMARIA N12 JUAN DAMASO CAMELINO", 
  "ESCUELA DE EDUCACION PRIMARIA N13 VICENTE LOPEZ Y PLANES", 
  "ESCUELA DE EDUCACION PRIMARIA N14 JUAN MARTIN DE PUEYRREDON", 
  "ESCUELA DE EDUCACION PRIMARIA N15 JUAN BAUTISTA THORNE", 
  "ESCUELA DE EDUCACION PRIMARIA N16 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA DE EDUCACION PRIMARIA N17 EMILIANO REINA", 
  "ESCUELA DE EDUCACION PRIMARIA N18 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N19 TENIENTE IGNACIO OBLIGADO", 
  "ESCUELA DE EDUCACION PRIMARIA N20 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACION PRIMARIA N21 ESPANA", 
  "ESCUELA DE EDUCACION PRIMARIA N22 TAMBOR DE TACUARI", 
  "ESCUELA DE EDUCACION PRIMARIA N23 BARTOLOME MITRE", 
  "ESCUELA DE EDUCACION PRIMARIA N24 JUAN JOSE PASO", 
  "ESCUELA DE EDUCACION PRIMARIA N26 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N27 CORONEL FELIX BOGADO", 
  "ESCUELA DE EDUCACION PRIMARIA N28 LUIS MIGUEL BARBIERI", 
  "ESCUELA DE EDUCACION PRIMARIA N29 CORONEL PRINGLES", 
  "ESCUELA DE EDUCACION PRIMARIA N3 ARZOBISPO JOSE MARIA BOTTARO", 
  "ESCUELA DE EDUCACION PRIMARIA N30 CORNELIO SAAVEDRA", 
  "ESCUELA DE EDUCACION PRIMARIA N32 PROVINCIA DE NEUQUEN", 
  "ESCUELA DE EDUCACION PRIMARIA N34 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N35 EMILIO CASTRO", 
  "ESCUELA DE EDUCACION PRIMARIA N36 FRAY LUIS BELTRAN", 
  "ESCUELA DE EDUCACION PRIMARIA N39 PADRE F. PUEYRREDON", 
  "ESCUELA DE EDUCACION PRIMARIA N4 DOMINGO FRENCH", 
  "ESCUELA DE EDUCACION PRIMARIA N41 REMEDIOS DE ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N42 LUCIO NORBERTO MANSILLA", 
  "ESCUELA DE EDUCACION PRIMARIA N43 JUAN CRUZ GARAYCOCHEA", 
  "ESCUELA DE EDUCACION PRIMARIA N44 LA TOSQUERA", 
  "ESCUELA DE EDUCACION PRIMARIA N45 BAJO DE LOS FOSILES", 
  "ESCUELA DE EDUCACION PRIMARIA N46 FRAY CAYETANO JOSE ROFRIGUEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N47 COMBATE DE OBLIGADO", 
  "ESCUELA DE EDUCACION PRIMARIA N6 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N7 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N8 TIERRA DEL FUEGO", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1 VUELTA DE OBLIGADO", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 PREFECTURA NAVAL ARGENTINA", 
  "ESCUELA DE EDUCACION SECUNDARIA N10", 
  "ESCUELA DE EDUCACION SECUNDARIA N11 EDUARDO DEPIETRI", 
  "ESCUELA DE EDUCACION SECUNDARIA N12", 
  "ESCUELA DE EDUCACION SECUNDARIA N13", 
  "ESCUELA DE EDUCACION SECUNDARIA N14", 
  "ESCUELA DE EDUCACION SECUNDARIA N15", 
  "ESCUELA DE EDUCACION SECUNDARIA N16", 
  "ESCUELA DE EDUCACION SECUNDARIA N17", 
  "ESCUELA DE EDUCACION SECUNDARIA N18", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4 FRAY CAYETANO RODRIGUEZ", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA N6", 
  "ESCUELA DE EDUCACION SECUNDARIA N7", 
  "ESCUELA DE EDUCACION SECUNDARIA N8", 
  "ESCUELA DE EDUCACION SECUNDARIA N9", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1 JUAN BAUTISTA AZOPARDO", 
  "ESCUELA ESPECIAL N501 HENA YANZON", 
  "ESCUELA ESPECIAL N502 ERNESTO TETTAMANTI", 
  "ESCUELA PRIMARIA BASICA N48 DEL CENTENARIO", 
  "INSTITUTO M. O'FARRELL DE MAGUIRE", 
  "INSTITUTO MARGARITA O'FARRELL DE MAGUIRRE", 
  "INSTITUTO NUESTRA SENORA DEL SOCORRO", 
  "INSTITUTO SANTA MARIA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TECNICA N119", 
  "INSTITUTO SUPERIOR DE FORMACION Y TECNICA N118", 
  "INSTITUTO SUPERIOR SAN PEDRO", 
  "JARDIN DE INFANTES BELEN", 
  "JARDIN DE INFANTES ESTRELLITA", 
  "JARDIN DE INFANTES FRUTILLITAS", 
  "JARDIN DE INFANTES N901 DR. ANTONIO LUIS BERUTI", 
  "JARDIN DE INFANTES N902 GRANADEROS DE SAN MARTIN", 
  "JARDIN DE INFANTES N903 RAFAEL OBLIGADO", 
  "JARDIN DE INFANTES N904 MARIA ANTONIA BOUZON", 
  "JARDIN DE INFANTES N905 ERNESTO ALVES", 
  "JARDIN DE INFANTES N906 GERMAN BERDIALES", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES N908 GUILLERMO BROWN", 
  "JARDIN DE INFANTES N909 ANIBAL DE ANTON", 
  "JARDIN DE INFANTES N910", 
  "JARDIN DE INFANTES N911 MARIA ELENA WALSH", 
  "JARDIN DE INFANTES N912 PETRONA SIMONINO", 
  "JARDIN DE INFANTES N913", 
  "JARDIN DE INFANTES N914", 
  "JARDIN DE INFANTES N915 FLORENCIO MOLINA CAMPOS", 
  "JARDIN DE INFANTES N916", 
  "JARDIN DE INFANTES N917", 
  "JARDIN DE INFANTES N918", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN MUNICIPAL N1 CALCULIN", 
  "JARDIN MUNICIPAL N2 PULGARCITO", 
  "JARDIN MUNICIPAL N3 SOR TERESA DE CALCUTA", 
  "NUESTRA SENORA DEL SOCORRO"
]