[
  "ANEXO DE ESCUELA DE EDUCACION SECUNDARIA N1", 
  "ANEXO I DE ESCUELA DE EDUCACION SECUNDARIA N2", 
  "CENTRO DE EDUCACION AGRARIA N27", 
  "CENTRO DE EDUCACION FISICA N22 JUAN PEDRO LOPEZ", 
  "CENTRO DE FORMACION PROFESIONAL N402 1 DE MAYO", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO N451", 
  "ESCUELA DE ADULTOS N701 CANTON TAPALQUE", 
  "ESCUELA DE EDUCACION ESTETICA N1", 
  "ESCUELA DE EDUCACION PRIMARIA N1 NICOLAS JURADO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 TIERRA DEL FUEGO", 
  "ESCUELA DE EDUCACION PRIMARIA N11 GENERAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N12 FELICITAS GUERRERO DE MIHANOVICH", 
  "ESCUELA DE EDUCACION PRIMARIA N13 PASCUAL CAMPODONICO", 
  "ESCUELA DE EDUCACION PRIMARIA N14 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACION PRIMARIA N17 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N19 AMADEO DUCHE", 
  "ESCUELA DE EDUCACION PRIMARIA N2 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N20 ENRIQUE LARRETA", 
  "ESCUELA DE EDUCACION PRIMARIA N22 FLORENTINO AMEGHINO", 
  "ESCUELA DE EDUCACION PRIMARIA N23 DR. RICARDO TORIBIO ROMERA", 
  "ESCUELA DE EDUCACION PRIMARIA N25 RAUL VASQUEZ", 
  "ESCUELA DE EDUCACION PRIMARIA N27 JUANA SEMPE DE POURTALE", 
  "ESCUELA DE EDUCACION PRIMARIA N28 CORONEL ESTOMBA", 
  "ESCUELA DE EDUCACION PRIMARIA N29 DR. MARCELO VINAS", 
  "ESCUELA DE EDUCACION PRIMARIA N3 SANTA ROSA", 
  "ESCUELA DE EDUCACION PRIMARIA N30 IDA REBOLI", 
  "ESCUELA DE EDUCACION PRIMARIA N5 PAULA A. DE SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N6 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N8 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACION PRIMARIA N9 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 ARMADA ARGENTINA", 
  "ESCUELA DE EDUCACION SECUNDARIA N2 GRAL BARTOLOME MITRE", 
  "ESCUELA ESPECIAL N501 MARIANO MORENO", 
  "I.S.F.D. Y T. N91 DR. RENE FAVALORO", 
  "JARDIN DE INFANTES N901 MERCEDITAS DE SAN MARTIN", 
  "JARDIN DE INFANTES N902", 
  "JARDIN DE INFANTES N903 CRECIENDO JUNTOS", 
  "JARDIN DE INFANTES N904 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N905 MALVINAS ARGENTINAS", 
  "JARDIN DE INFANTES RURAL DE MATRICULA MINIMA N8", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5", 
  "JARDIN DE INFANTES RURAL N6", 
  "JARDIN DE INFANTES RURAL N7"
]