[
  "CENTRO DE ADULTOS N701 FRAGATA SARMIENTO", 
  "CENTRO DE ATENCION TEMPRANA DEL DESARROLLO INFANTIL N1", 
  "CENTRO DE EDUCACION FISICA N9 JULIO A. ROCA", 
  "CENTRO DE EDUCACION PARA LA PRODUCCION TOTAL N12", 
  "CENTRO DE FORMACION PROFESIONAL N402", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO N451", 
  "COLEGIO NUESTRA SENORA DE LUJAN", 
  "ESCUELA DE EDUCACION PRIMARIA N1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N10 ERNESTO TORNQUIST", 
  "ESCUELA DE EDUCACION PRIMARIA N12 FUERTE ARGENTINO", 
  "ESCUELA DE EDUCACION PRIMARIA N13 PAULA A. DE SARMIENTO", 
  "ESCUELA DE EDUCACION PRIMARIA N17 ALMAFUERTE", 
  "ESCUELA DE EDUCACION PRIMARIA N2 GRAL JOSE DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N20 JULIO A. ROCA", 
  "ESCUELA DE EDUCACION PRIMARIA N21 CONSTANCIO CARLOS VIGIL", 
  "ESCUELA DE EDUCACION PRIMARIA N24 MANUEL LEO", 
  "ESCUELA DE EDUCACION PRIMARIA N25 REMEDIOS ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACION PRIMARIA N27 MARIANO MORENO", 
  "ESCUELA DE EDUCACION PRIMARIA N28", 
  "ESCUELA DE EDUCACION PRIMARIA N3 JOSE MANUEL ESTRADA", 
  "ESCUELA DE EDUCACION PRIMARIA N4 SILVINO OLIVIERI", 
  "ESCUELA DE EDUCACION PRIMARIA N6 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACION PRIMARIA N7 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACION PRIMARIA N8 PASO DE LOS PIEDRAS", 
  "ESCUELA DE EDUCACION PRIMARIA N9 SAN FRANCISCO DEL MONTE", 
  "ESCUELA DE EDUCACION SECUNDARIA AGRARIA N1", 
  "ESCUELA DE EDUCACION SECUNDARIA N1 VICTOR MERCANTE", 
  "ESCUELA DE EDUCACION SECUNDARIA N2", 
  "ESCUELA DE EDUCACION SECUNDARIA N3", 
  "ESCUELA DE EDUCACION SECUNDARIA N4", 
  "ESCUELA DE EDUCACION SECUNDARIA N5", 
  "ESCUELA DE EDUCACION SECUNDARIA TECNICA N1", 
  "ESCUELA ESPECIAL N501 MARTIN MIGUEL DE GUEMES", 
  "ESCUELA ESPECIAL N502", 
  "ESCUELA SECUNADARIA N6 VICTOR MERCANTE", 
  "INSTITUTO FORTIN PAVON", 
  "INSTITUTO SUPERIOR DE FORM. DOC. N162 ERNESTO TORNQUINST", 
  "JARDIN DE INFANTES N901 CONSTANCIO C.VIGIL", 
  "JARDIN DE INFANTES N902 JUAN RAMON JIMENEZ", 
  "JARDIN DE INFANTES N903 MARTHA SALOTTI", 
  "JARDIN DE INFANTES N904 CELESTE Y BLANCO", 
  "JARDIN DE INFANTES N905 ROSARIO VERA PENALOZA", 
  "JARDIN DE INFANTES N906", 
  "JARDIN DE INFANTES N907", 
  "JARDIN DE INFANTES N908", 
  "JARDIN DE INFANTES N909 EL HORNERITO", 
  "JARDIN DE INFANTES RURAL N1", 
  "JARDIN DE INFANTES RURAL N2", 
  "JARDIN DE INFANTES RURAL N3", 
  "JARDIN DE INFANTES RURAL N4", 
  "JARDIN DE INFANTES RURAL N5"
]