[
  "C.F.P. Nº401 INTENDENTE FARABOLLINI", 
  "CENTRO DE ADULTOS Nº705/01", 
  "CENTRO DE ADULTOS Nº706/01", 
  "CENTRO DE ADULTOS Nº707/01", 
  "CENTRO DE ADULTOS Nº710", 
  "CENTRO DE ATENCION TEMPRANA DEL DESARROLLO INFANTIL Nº1", 
  "CENTRO DE EDUCACION FÍSICA Nº14", 
  "CENTRO DE FORMACION PROFESIONAL Nº402", 
  "CENTRO DE FORMACION PROFESIONAL Nº403", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº1 PREF. NAVAL ARGENTINA", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº2 EDUARDO DEPIETRI", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº452", 
  "CLAVE DE SOL", 
  "COLEGIO NUESTRA SEÑORA DEL SOCORRO", 
  "COLEGIO SAN FRANCISCO DE ASIS", 
  "COLEGIO SAN FRANCISCO DE ASIS", 
  "CONSERVATORIO DE MUSICA CARLOS GUASTAVINO", 
  "ESCUELA DE ADULTOS Nº701 MANUEL ALBERTI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº10 JOSÉ MANUEL ESTRADA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 JUAN JOSÉ CASTELLI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº13 VICENTE LOPEZ Y PLANES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº14 JUAN MARTÍN DE PUEYRREDON", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 JUAN BAUTISTA THORNE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 MARTÍN MIGUEL DE GÜEMES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº17 EMILIANO REINA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 MARIANO MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 GENERAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº21 ESPAÑA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24 JUAN JOSÉ PASO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº27 CORONEL FELIX BOGADO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº28 LUIS MIGUEL BARBIERI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº29 CORONEL PRINGLES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº3 ARZOBISPO JOSÉ MARIA BOTTARO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº32 PROVINCIA DE NEUQUEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº34 ISLAS MALVINAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº36 FRAY LUIS BELTRAN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº39 PADRE F. PUEYRREDON", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 DOMINGO FRENCH", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº41 REMEDIOS DE ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº42 LUCIO NORBERTO MANSILLA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº43 JUAN CRUZ GARAYCOCHEA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº44 LA TOSQUERA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº45 BAJO DE LOS FOSILES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº46 FRAY CAYETANO JOSÉ ROFRIGUEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº47 COMBATE DE OBLIGADO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 GENERAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº8 TIERRA DEL FUEGO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº10", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº11 EDUARDO DEPIETRI", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº12", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº13", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº14", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº15", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº16", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº17", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº3", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4 FRAY CAYETANO RODRIGUEZ", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº5", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº7", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº8", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 JUAN BAUTISTA AZOPARDO", 
  "ESCUELA ESPECIAL Nº501 HENA YANZON", 
  "ESCUELA ESPECIAL Nº502 ERNESTO TETTAMANTI", 
  "ESCUELA PRIMARIA BASICA Nº48 DEL CENTENARIO", 
  "INSTITUTO NUESTRA SEÑORA DEL SOCORRO", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Y TÉCNICA Nº119", 
  "INSTITUTO SUPERIOR DE FORMACIÓN Y TÉCNICA Nº118", 
  "INSTITUTO SUPERIOR SAN PEDRO", 
  "JARDÍN DE INFANTES BELEN", 
  "JARDÍN DE INFANTES ESTRELLITA", 
  "JARDÍN DE INFANTES FRUTILLITAS", 
  "JARDÍN DE INFANTES Nº901 DR. ANTONIO LUIS BERUTI", 
  "JARDÍN DE INFANTES Nº902 GRANADEROS DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº903 RAFAEL OBLIGADO", 
  "JARDÍN DE INFANTES Nº906 GERMAN BERDIALES", 
  "JARDÍN DE INFANTES Nº908 GUILLERMO BROWN", 
  "JARDÍN DE INFANTES Nº910", 
  "JARDÍN DE INFANTES Nº912 PETRONA SIMONINO", 
  "JARDÍN DE INFANTES Nº913", 
  "JARDÍN DE INFANTES Nº914", 
  "JARDÍN DE INFANTES Nº917", 
  "JARDÍN DE INFANTES Nº918", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN MUNICIPAL Nº1 CALCULIN", 
  "JARDÍN MUNICIPAL Nº3 SOR TERESA DE CALCUTA", 
  "NUESTRA SEÑORA DEL SOCORRO"
]