[
  "C.E.A.T. Nº1", 
  "CENTRO DE ADULTOS Nº701 MARTÍN FIERRO", 
  "CENTRO DE ADULTOS Nº702", 
  "CENTRO DE ADULTOS Nº705", 
  "CENTRO DE EDUCACION DE ADULTOS Nº704", 
  "CENTRO DE EDUCACION FÍSICA Nº77", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO DE FORMACIÓN PROFESIONAL Nº402", 
  "CENTRO DE FORMACIÓN RURAL FEMENINO LAS MARGARITAS", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº1 MARIA ELENA WALSH", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO Nº451", 
  "COLEGIO MADRE TERESA", 
  "COLEGIO MADRE TERESA", 
  "ESCUELA DE EDUCACION ESTETICA EDGARDO LOPEZ BRANDI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº10 HERMINIA BRUMANA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 REPUBLICA DE COSTA RICA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº12 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 ROQUE SAENZ PEÑA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº17 JUAN MARTÍN DE PUEYRREDON", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 GENERAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 EJERCITO DE LOS ANDES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº21 JOAQUIN V. GONZALEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24 CAROLINA SOSA DE ATUCHA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº25 MARIA SANCHEZ DE THOMPSON", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 GOBERNADOR ORTIZ DE ROZAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº27 ALMAFUERTE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº28 JUSTO JOSÉ DE URQUIZA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº3 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº34 MAXIMO LEDESMA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº36 MATEO DEFELIPPIS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº38 ANTONIA CABRAL DE CAILLAIT", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº39 CONSTANCIO C VIGIL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 MARTÍN MIGUEL DE GÜEMES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº40 RAFAEL I. ZAMORANO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº41 CARLOS C. CABRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº43 ROSA GARCIA COSTA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº5 JOSÉ MANUEL ESTRADA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6 PATRICIAS ARGENTINAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 GENRAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 VICENTE LOPEZ Y PLANES", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº2 MANUEL PARDAL", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº3", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº6", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 GENERAL SAVIO", 
  "ESCUELA ESPECIAL Nº501 HELEN KELLER", 
  "ESCUELA FORM.RURAL SALADILLO", 
  "ESCUELA RECONOCIDA NIÑO JESUS", 
  "ESCUELA SECUNDARIA BASICA Nº5", 
  "GOÛT", 
  "INSTITUTO NIÑO JESUS", 
  "INSTITUTO SUPERIOR DE FORMACION TÉCNICA Nº135", 
  "INSTITUTO SUPERIOR DE FORMACIÓN DOCENTE Nº16 JUANA PAULA MANSO", 
  "JARDÍN DE INFANTES MADRE TERESA", 
  "JARDÍN DE INFANTES NIÑO JESUS", 
  "JARDÍN DE INFANTES Nº901 MARIA S. CABALLERO DE SANCHEZ", 
  "JARDÍN DE INFANTES Nº904 GRANADEROS DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº905 MERCEDES DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº906 GABRIELA MISTRAL", 
  "JARDÍN DE INFANTES Nº907 EL PRINCIPITO", 
  "JARDÍN DE INFANTES Nº908", 
  "JARDÍN DE INFANTES Nº909", 
  "JARDÍN DE INFANTES RURAL Nº1 HERMINIA BRUMANA", 
  "JARDÍN DE INFANTES RURAL Nº11", 
  "JARDÍN DE INFANTES RURAL Nº2 MAXIMO LEDESMA", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN DE INFANTES RURAL Nº4 ROSA GARCIA COSTA", 
  "JARDÍN DE INFANTES RURAL Nº6", 
  "JARDÍN DE INFANTES RURAL Nº7", 
  "JARDÍN DE INFANTES RURAL Nº8", 
  "JARDÍN MUNICIPAL NIDITO ALEGRE"
]