[
  "C.E.A.T. Nº1", 
  "CENTRO DE ADULTOS Nº701", 
  "CENTRO DE EDUCACION FISICA Nº65", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº1 JUSTO GERMAN MOLL GARAT", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº451", 
  "COLEGIO RECONOCIDO SAN JOSE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 CORONEL DORREGO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº10 JULIO ARGENTINO ROCA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº12 MARIA SANCHEZ DE THOMPSON", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº13 NICOLAS AVELLANEDA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº14 PAULA ALBARRACIN DE SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 ORFELIA LESCANO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº17 EJERCITO DE LOS ANDES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº21 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº22 FRANCISCO NARCISO DE LAPRIDA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº23 REMEDIOS ESCALADA DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24 ANTARTIDA ARGENTINA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº25 JUAN BAUTISTA CABRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 JUSTO JOSÉ DE URQUIZA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº29 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 RAFAEL OBLIGADO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº5 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6 JOSÉ HERNANDEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 VICENTE LOPEZ Y PLANES", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº3", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 GENERAL MANUEL SAVIO", 
  "ESCUELA ESPECIAL Nº501 LIBERTADOR GENERAL SAN MARTIN", 
  "EXTENSION DEL I.S.F.D Nº43 DE LOBOS (EXT. EDUC. NAVARRO)", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SAN LORENZO", 
  "JARDÍN DE INFANTES Nº901 SAN LORENZO DE NAVARRO", 
  "JARDÍN DE INFANTES Nº902 JOSÉ DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº905", 
  "JARDÍN DE INFANTES RURAL Nº10", 
  "JARDÍN DE INFANTES RURAL Nº11", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN DE INFANTES RURAL Nº4", 
  "JARDÍN DE INFANTES RURAL Nº6", 
  "JARDÍN DE INFANTES RURAL Nº7", 
  "JARDÍN DE INFANTES RURAL Nº9", 
  "JARDÍN DE INFANTES SAN JOSE", 
  "PRIMARIA SAN LORENZO"
]