[
  "C.E.A.T. Nº1 DR. FLORENCIO ESCARDO", 
  "CENTRO DE ADULTOS Nº704/01", 
  "CENTRO DE ADULTOS Nº705/01", 
  "CENTRO DE ADULTOS Nº706/01", 
  "CENTRO DE ADULTOS Nº707 COMBATE DE PEHUAJO", 
  "CENTRO DE EDUCACION FISICA Nº13 JORGE FARABOLLINI", 
  "CENTRO DE FORMACION PROFESIONAL Nº401 MANUEL BELGRANO", 
  "CENTRO DE FORMACION PROFESIONAL Nº402 EVA DUARTE DE PERON", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº452", 
  "CENTRO EDUCATIVO NIVEL SECUNDARIO Nº451", 
  "COLEGIO SAN JOSE", 
  "COLEGIO SANTA MARIA DE PEHUAJO", 
  "COLEGIO SANTA MARIA DE PEHUAJO", 
  "COLEGIO SANTA MARIA DE PEHUAJO", 
  "CONSERVATORIO DE MUSICA N 1 OSMAR MADERNA", 
  "ESCUELA DE ADULTOS Nº701 ROSARIO VERA PEÑALOZA", 
  "ESCUELA DE ARTE Nº1 CARLOS A. TORRALLARDONA", 
  "ESCUELA DE EDUCACION ESTETICA ARTE PARA NIÑOS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DR. DARDO ROCHA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 PAULA ALBARRACIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº13 GENERAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 ALMAFUERTE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 ARNALDO INCHAUSPE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 REMEDIOS DE ESCALADA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº23 CEFERINO NAMUNCURA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº29 JUSTO JOSÉ DE URQUIZA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº30 JOSÉ HERNANDEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº31 JOSEFA URIBURU DE GIRONDO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº32 CAMPAMENTO DEL PLUMERILLO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº33 PCIA.DE CORRIENTES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº34 MERCEDES TOMASA DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 RAIMUNDO SALAZAR", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº40 LUCIANO FORTABAT", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº48 FRANCISCO GORTARI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº49 CONSTANCIO C. VIGIL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº54 MTRO.DR.ROMULO NAON", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 JOSÉ MANUEL ESTRADA", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA N°13", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº12", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº5 3 DE JULIO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº6", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº7 MINISTRO DR. ROMULO NAON", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº8", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 PROF. RODRIGUEZ JULIO", 
  "ESCUELA ESPECIAL Nº501 MARIO VITALONE", 
  "ESCUELA ESPECIAL Nº502 ABRIENDO CAMINOS", 
  "FERNANDO ALONSO", 
  "I.S.F.D. Nº148 RAFAEL HERNANDEZ", 
  "INSTITUTO DE FORMACIÓN DOCENTE Y TÉCNICA Nº13 ESCRIBANO HIPOLITO DELFOR PEÑA", 
  "INSTITUTO SAN JOSE", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Nº147", 
  "JARDÍN DE INFANTES MADRE CAMILA", 
  "JARDÍN DE INFANTES Nº901 PAULA ALBARRACIN DE SARMIENTO", 
  "JARDÍN DE INFANTES Nº903 LAS MANZANILLAS", 
  "JARDÍN DE INFANTES Nº907 DON JOSÉ DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº908 ALFONSINA STORNI", 
  "JARDÍN DE INFANTES Nº909 ABEL ARRESE", 
  "JARDÍN DE INFANTES Nº911 JUANA MANUELA GORRITI", 
  "JARDÍN DE INFANTES Nº912 SARA BARINO", 
  "JARDÍN DE INFANTES Nº913 ELPIDIO MARTINEZ", 
  "JARDÍN DE INFANTES Nº915 EL TAMBOR DE TACUARI", 
  "JARDÍN DE INFANTES Nº916 JUANA MANSO", 
  "JARDÍN DE INFANTES Nº917 MERCEDITAS DE SAN MARTIN", 
  "JARDÍN DE INFANTES Nº918 ROMULO NAON", 
  "JARDÍN DE INFANTES OBROIN", 
  "JARDÍN DE INFANTES RURAL DE MATRÍCULA MÍNIMA Nº4", 
  "JARDÍN DE INFANTES RURAL Nº1", 
  "JARDÍN DE INFANTES RURAL Nº2", 
  "JARDÍN DE INFANTES RURAL Nº7"
]