[
  "CENTRO DE EDUCACION FÍSICA Nº118", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº1", 
  "ESCUELA DE ADULTOS Nº701 MARIA DE VELAZCO", 
  "ESCUELA DE EDUCACION ESTETICA Nº1", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº10 MERCEDES TOMAS SAN MARTÍN DE BALCARCE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 MARTÍN FIERRO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº12 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº13 REMEDIO DE ESCALADA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº14 HOMERO FERNANDEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 FLORENTINO AMEGHINO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 SARGENTO CABRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº17 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 MANUEL BELGRANO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº19 DR. JOSÉ ROQUE PEREZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 GRAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 BERNARDINO RIVADAVIA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº21 JUSTO JOSÉ DE URQUIZA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº22 FRAY LUIS BELTRAN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº23 ALMAFUERTE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº25 GABRIELA MISTRAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº27 MARCELINO UGARTE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº3 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 JOSÉ MARIA PAZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº8 SANTIAGO DE LINIERS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 PROVINCIA DE SAN JUAN", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº1 DR. JOSÉ ROQUE PEREZ", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº3", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 DOCTOR RENÉ G. FAVALORO", 
  "ESCUELA ESPECIAL Nº501", 
  "INSTITUTO SUPERIOR DE FORMACIÓN DOCENTE Y TÉCNICA Nº218 R.PEREZ", 
  "JARDÍN DE INFANTES Nº901 ROSARIO VERA PEÑALOZA", 
  "JARDÍN DE INFANTES Nº902 CONSTANCIO C.VIGIL", 
  "JARDÍN DE INFANTES Nº904", 
  "JARDÍN DE INFANTES Nº905", 
  "JARDÍN DE INFANTES RURAL Nº1", 
  "JARDÍN DE INFANTES RURAL Nº10", 
  "JARDÍN DE INFANTES RURAL Nº2", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN DE INFANTES RURAL Nº4", 
  "JARDÍN DE INFANTES RURAL Nº5", 
  "JARDÍN DE INFANTES RURAL Nº6", 
  "JARDÍN DE INFANTES RURAL Nº7", 
  "JARDÍN DE INFANTES RURAL Nº8", 
  "JARDÍN DE INFANTES RURAL Nº9"
]