[
  "CENTRO DE ADULTOS Nº702/01", 
  "CENTRO DE EDUCACION FISICA Nº6 ORESTE PROPATO", 
  "CENTRO DE FORMACION LABORAL Nº1 DIR. MIRTA H. LEMMA", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO DE FORMACION PROFESIONAL Nº402", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº451", 
  "CENTRO EDUCATIVO PARA LA PRODUCCIÓN TOTAL Nº37", 
  "COLEGIO CATOLICO SAN MIGUEL", 
  "DANTE ALIGHIERI", 
  "ESCUELA DANTE ALIGHIERI", 
  "ESCUELA DE ADULTOS Nº701", 
  "ESCUELA DE EDUCACION ESTETICA Nº1", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº10 NUESTRA SEÑORA DEL CARMEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 ADELINA NICOSTRATO DE PARRISTEGUY", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº12 ALBERTO CARLOS ANUNCIADO ROCCO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº13 JUAN B. BIOY", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº14 AGUSTINA GIL DE ALZUA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 BALDOMERO FERNANDEZ MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 JOSÉ MANUEL ESTRADA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº17 JULIAN ALEGRE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 GENERAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº19 ALMIRANTE GUILLERMO BROWN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 JUAN BAUTISTA ALBERDI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº20 MARIANO MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº21 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº22 VICENTE RUBINO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº23", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24 MANUEL VENANCIO PAZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº25 O.E.A", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 ALFREDO FORTABAT", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº30 ANTONIO DEVOTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº31 JOSÉ HERNANDEZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº33", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº34 JUAN J. GENTILINI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº39 MARIA LUISA MOLINARI", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº4 VICTORIANA LARRAZABAL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº40 RODOLFO DE ALZAGA UNZUE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº42 JUAN BASILIO AMENABAR", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº43 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº5 GENRAL MANUEL BELGRANO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº6 CONSTANCIO C.VIGIL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 17 DE MAYO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº8 PRESBITERO GUIDO DE ANDREIS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº9 SARA GUILLON DE ESTRUGAMOU", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1 MARÍA STELLA R. DE FIORE", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº1 DEL PUEBLO DE LAS FLORES", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº2 DOMINGO F. SARMIENTO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº3", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 GENERAL MANUEL BELGRANO", 
  "ESCUELA ESPECIAL Nº501", 
  "INSTITUTO SAN MIGUEL", 
  "INSTITUTO SUPERIOR DE FORM.DOCENTE Nº152", 
  "JARDÍN DE INFANTES BELEN", 
  "JARDÍN DE INFANTES Nº901 JOHN F. KENNEDY", 
  "JARDÍN DE INFANTES Nº902 NOEMI VIRGINIA BONNET", 
  "JARDÍN DE INFANTES Nº903", 
  "JARDÍN DE INFANTES Nº904 BARRIO LAS VERBENAS", 
  "JARDÍN DE INFANTES Nº905 RINCON DE AMOR", 
  "JARDÍN DE INFANTES Nº906", 
  "JARDÍN DE INFANTES Nº907 EL JARDÍN DE LA LAGUNA", 
  "JARDÍN DE INFANTES RURAL Nº1 ANTONIO DEVOTO", 
  "JARDÍN DE INFANTES RURAL Nº3", 
  "JARDÍN DE INFANTES RURAL Nº5"
]