[
  "ANEXO Nº1 ESCUELA DE EDUCACIÓN SECUNDARIA Nº6", 
  "C.E.A.T. Nº1 DR. FLORENCIO ESCARDO", 
  "CENTRO DE ADULTOS Nº702", 
  "CENTRO DE ADULTOS Nº703", 
  "CENTRO DE ADULTOS Nº704", 
  "CENTRO DE EDUCACION FÍSICA Nº84 RUBEN LUIS DI PALMA", 
  "CENTRO DE FORMACION PROFESIONAL Nº401", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº1 RAYITO DE LUZ", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº2 EL ROBLE", 
  "CENTRO EDUCATIVO COMPLEMENTARIO Nº3 MARIANA LASAGA", 
  "CENTRO EDUCATIVO DE NIVEL SECUNDARIO Nº451", 
  "COLEGIO SANTA TERESITA DEL NIÑO JESUS", 
  "ESCUELA DE ADULTOS Nº701 DOMINGO F. SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº1 DR. RICARDO GUTIERREZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº10 FRAY LUIS BELTRAN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº11 VICTOR MERCANTE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº14 JOSÉ MARIA PAZ", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº15 JUAN LAVALLE", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº16 DR. RICARDO ROJAS", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº18 REMEDIOS DE ESCALADA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº2 GENERAL JOSÉ DE SAN MARTIN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº24 MARIANO MORENO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº26 MARTÍN MIGUEL DE GÜEMES", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº27 JOSÉ MARMOL", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº29 ESTEBAN ECHEVERRIA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº32 DOMINGO FAUSTINO SARMIENTO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº33 ENRIQUE UDAONDO", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº5 HIPOLITO YRIGOYEN", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº7 FORMOSA", 
  "ESCUELA DE EDUCACIÓN PRIMARIA Nº8 25 DE MAYO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº1 MARTÍN FIERRO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº1 JOSÉ MANUEL ESTRADA", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº2 ENRIQUE UDAONDO", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº4", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº5", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA Nº6", 
  "ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA Nº1 FRAY LUIS BELTRAN", 
  "ESCUELA ESPECIAL Nº501 LEANDRO PICOY ALCOBE", 
  "INSTITUTO SANTA TERESITA", 
  "INSTITUTO SUPERIOR DE FORMACION DOCENTE Nº123 ENRIQUE UDANDO", 
  "JARDIN MATERNAL N°2", 
  "JARDÍN DE INFANTES Nº901 GABRIELA MISTRAL", 
  "JARDÍN DE INFANTES Nº903 ROSARIO VERA PEÑALOZA", 
  "JARDÍN DE INFANTES Nº904 DR. RICARDO GUTIERREZ", 
  "JARDÍN DE INFANTES Nº905 SARA CHAMBERLAIN DE ECCLESTON", 
  "JARDÍN DE INFANTES Nº906 ALFONSINA STORNI", 
  "JARDÍN DE INFANTES Nº907", 
  "JARDÍN DE INFANTES Nº909 ITAHI DE LOS ARRECIFES", 
  "JARDÍN DE INFANTES RURAL Nº1", 
  "JARDÍN DE INFANTES RURAL Nº2", 
  "JARDÍN DE INFANTES RURAL Nº4", 
  "JARDÍN DE INFANTES RURAL Nº5", 
  "JARDÍN DE INFANTES SAN ROQUE", 
  "JARDÍN MATERNAL Nº1 MERCEDITAS SAN MARTIN", 
  "SANTA TERESITA DEL NIÑO JESUS"
]